[
    {
        "словоформа": "трансплантировать",
        "контекст": "В перспективе подобные органы смогут трансплантировать сначала животным, а потом, после необходимых клинических исследований, и людям.",
        "лемма": "трансплантировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "трансплантировали",
        "контекст": "Составить общее представление об атмосфере ленинского жилья можно, конечно, по выставке в Горках, куда при Ельцине «трансплантировали» из Кремля интерьеры (кровать Ленина, застеленная материнским пледом, египетская, с тутанхамонами, ширма Марии Ильиничны) — в совсем другие помещения, в неточных пропорциях, без одной комнаты; но целиком на волшебный эффект от этого фокуса лучше не полагаться.",
        "лемма": "трансплантировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "трансплантировать",
        "контекст": "Как следует пролистав свою записную книжку времен газеты «Рассвет», он принялся трансплантировать сюда сектантов.",
        "лемма": "трансплантировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "трансплантировать",
        "контекст": "Все это чрезвычайно странные, гротескно красивые, пропитанные колдовством и пронизанные ироничной меланхолией мультфильмы про маленьких девочек, призраков, духов и оборотней, из которых ребенок, не читавший ни Мураками, ни японской главы «Чапаева и Пустоты», не видевший «Трудности перевода», может, тем не менее, трансплантировать себе в голову образ этой страны — слишком быстро открывшейся миру, вестернизированной и индустриализованной, однако «в душе» оставшейся крестьянской, феодальной, изолированной, замкнутой на саму себя — и сохраняющей магию, свойственную архаичным обществам.",
        "лемма": "трансплантировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "трансплантировать",
        "контекст": "Он родился 12 июня 2000 года в Нью-Йорке после драматических событий: молодой врач Иосиф Экзист сумел трансплантировать в себя зародыш из тела погибшей в автомобильной катастрофе сестры.",
        "лемма": "трансплантировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "трансплантировалось",
        "контекст": "Так, в булгаковской версии априорность трансформировалась в «самосказанность» слов в человеческом сознании (это мир говорит слова в нас и через нас), а вследствие того, что вместо синтетического суждения привилегированное и даже единовластное положение заняло суждение именовательное, миф и имя сблизились: миф стал пониматься как развернутое именовательное суждение (или собственно имя), а ядро мифа как суждения, то есть предикативность, трансплантировалось внутрь имени.",
        "лемма": "трансплантировать",
        "грамматика": "глагол, изъявительное, несовершенный, средний, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "трансплантируя",
        "контекст": "Исследуя движение поэтической мысли Абасил Магомеда, автор работы подмечает, что его любовная лирика полемизирует с мотивами аварской любовной лирики XIX века, и что поэт, отрицая, но творчески трансплантируя традиционный арсенал художественных средств, создает свою, третью поэтическую субстанцию, отличительную и значимую для современной аварской поэзии.",
        "лемма": "трансплантировать",
        "грамматика": "глагол, действительный, деепричастие, несовершенный, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "трансплантирует",
        "контекст": "Поэт то и дело подвергает «государственную» песню хирургической операции: он изымает из нее строки, фразы, мотивы и трансплантирует их в ткань своих композиций.",
        "лемма": "трансплантировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "трансплантирует",
        "контекст": "Работа классного специалиста, который трансплантирует волосяные луковицы с помощью новейших технологий, — это очень дорогое удовольствие.",
        "лемма": "трансплантировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "трансплантировать",
        "контекст": "Однако прочитываемое авторское знание о беспомощности человека как повторить мифологический сюжет, так и его трансплантировать в идеологической выгоде, пусть даже самой благородной, уничтожает читательские претензии-обвинения и по поводу абсолютного слияния с героями, и в отношении полного диктата автора над героем и текста над писателем.",
        "лемма": "трансплантировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "трансплантировали",
        "контекст": "У него ничего своего нет, ему все трансплантировали!",
        "лемма": "трансплантировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "трансплантировавших",
        "контекст": "Эстетический монументализм создал идеал людей, ценивших и любивших быстрые и долгие походы, военные успехи в защите огромной территории, умение переноситься мыслью из одного пункта Русьской земли в другой, мечту о перелетах — как в «Слове о полку Игореве», людей, ощущавших свое языковое и культурное единство, чувствовавших себя частью европейской культуры, трансплантировавших к себе все лучшее, что было в других странах — Балканских, соседних на Западе и соседних на Востоке.",
        "лемма": "трансплантировать",
        "грамматика": "глагол, действительный, родительный, несовершенный, причастие, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , распространенный причастный оборот, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "трансплантировали",
        "контекст": "Она отгоняла от себя столь недавние воспоминания — как брал ее этот старик, как он сначала ее раздел и трогал все ее места, неторопливо и задумчиво, а потом вдруг совсем по-молодому очень крепко сжал и взял ее, и брал долго и сильно, бормоча какую-то американскую похабщину, которую она, к счастью, не понимала, а потом… она отгоняла, отгоняла от себя эти постыдные воспоминания… а потом он ей в любви, видите ли, стал объясняться… кому — шлюхе? а потом он еще кое-чего захотел… может быть, ему обезьянью железу трансплантировали… прочь-прочь эти мерзкие воспоминания… и с лицом, искаженным злобой, она вошла в открытый и пустой офис «Краймиа-бэнк» и предъявила испуганному молодому клерку чек, подписанный Бакстером.",
        "лемма": "трансплантировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "трансплантируют",
        "контекст": "Спустя некоторое время (такой срок необходим для предотвращения шока и для выявления всех остаточных некрозов, очагов инфекции или кровоизлияний) заменитель кожи постепенно снимают и на его место трансплантируют кусочки кожи, взятые со здоровых участков тела пострадавшего.",
        "лемма": "трансплантировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "трансплантируемых",
        "контекст": "Это свойство ДМСО использовал американский врач С. Джекоб для хранения трансплантируемых органов.",
        "лемма": "трансплантировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    }
]