[
    {
        "словоформа": "натурализовать",
        "контекст": "Там возможно было многое, о чем нельзя было даже подумать, скажем, где-нибудь в Псковской области, в Сибири или на Дальнем Востоке. Например, «натурализовать» человека, выправить ему документы. Тем более что отец Августин всю свою сознательную жизнь прожил на канонической территории Грузинского Патриархата.",
        "лемма": "натурализовать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "натурализовать",
        "контекст": "Время было сумбурное, власть французской администрации в Тунизии держалась на волоске, что значительно облегчало задачу Марии Александровны как можно быстрее натурализовать ее воспитанников, вывозимых на яхте «Николь» из Марселя, выправить им документы: кому — французского протектората Тунизии, а кому — и самой метрополии.",
        "лемма": "натурализовать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "натурализовать",
        "контекст": "При этом объемная составляющая виртуального пространства отображается, за небольшим исключением (стерео-и голография, лазерные эффекты, стереозвук и т.п.), с привязкой к плоским экранам и фактически является двумерной, не позволяющей в достаточной степени «натурализовать» отображаемое виртуальное пространство, т.е. дать пользователю полное ощущение объемности окружающей среды и прикосновения к «помещенным» в это пространство (среду) предметам, что во многих практических случаях оказывается очень важным.",
        "лемма": "натурализовать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "натурализовывать",
        "контекст": "Такой, какая реализуется в большинстве развитых стран от Канады до Испании — привлекать иммигрантов в те отрасли экономики, где нужна рабочая сила, легализовывать их пребывание там, где работающий мигрант может заплатить не взятку, а налог, натурализовывать иностранные трудовые ресурсы в целях увеличения ВВП и создания в экономике добавленной стоимости.",
        "лемма": "натурализовать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "натурализовать",
        "контекст": "— Одного россиянина, Бахарева из «Шахтера», вам уже удалось натурализовать, теперь настает черед кого-то еще.",
        "лемма": "натурализовать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, глагольная клауза, есть зависимые"
    }
]