[
    {
        "словоформа": "телепортировался",
        "контекст": "Ночь показалась темным мгновением — вроде смежил веки, когда за окном было как в кладовой без окон, а открыл глаза — будто телепортировался в новый, насыщенный звуками и красками мир.",
        "лемма": "телепортироваться",
        "грамматика": "глагол, действительный, изъявительное, непереходный, несовершенный, мужской, прошедшее, единственное",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "телепортировалась",
        "контекст": "Оказалось, что в Фермилабе есть кружок огородничества: за 50 долларов в год каждый может арендовать здесь участок и копать грядки в своё удовольствие — сажать салат или выращивать клубнику, У меня возникло ощущение, что я телепортировалась в Подмосковье: отовсюду слышалась русская речь.",
        "лемма": "телепортироваться",
        "грамматика": "глагол, действительный, женский, изъявительное, непереходный, несовершенный, прошедшее, единственное",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "телепортировался",
        "контекст": "Агент словно телепортировался из одного конца помещения в другой.",
        "лемма": "телепортироваться",
        "грамматика": "глагол, изъявительное, непереходный, несовершенный, мужской, медиальный, прошедшее, единственное",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "телепортируется",
        "контекст": "Проблема секса решается централизованно («Побег Логана»): партнер, добровольно зарегистрировавшийся в специальной социальной сети, телепортируется прямо в квартиру жаждущего.",
        "лемма": "телепортироваться",
        "грамматика": "глагол, 3-е лицо, изъявительное, непереходный, несовершенный, медиальный, настоящее, единственное",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "телепортировался",
        "контекст": "[+Двyликий+ (nick)] В \"морровинде\" такое часто было, но там проваливаясь сквозь землю ГГ телепортировался наверх, а в Готике такого не предусмотрели и мой маг помирал в синеве с видом наверх а-ля CS/free view. [:])))",
        "лемма": "телепортироваться",
        "грамматика": "глагол, изъявительное, непереходный, несовершенный, мужской, медиальный, прошедшее, единственное",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "телепортируешься",
        "контекст": "[Stefan (nick)] начинает идти во всей рудниковой долине# У меня тоже такое было, когда телепортируешься.",
        "лемма": "телепортироваться",
        "грамматика": "глагол, 2-е лицо, изъявительное, непереходный, несовершенный, медиальный, настоящее, единственное",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "телепортироваться",
        "контекст": "BotsCanCheatToo — боты используют читы WalkingIsWayTooTiresome — телепортироваться в spawn-локацию Neverwinter nights",
        "лемма": "телепортироваться",
        "грамматика": "глагол, действительный, инфинитив, непереходный, несовершенный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "телепортироваться",
        "контекст": "Мгновение я еще колебался — ну, мало ли, вдруг мы его просто не заметили, вдруг маг ушел через сумрак, вдруг он обладает такой силой, что способен телепортироваться...",
        "лемма": "телепортироваться",
        "грамматика": "глагол, действительный, инфинитив, непереходный, несовершенный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, предикативная клауза"
    },
    {
        "словоформа": "телепортироваться",
        "контекст": "Тут такой фон, что не только телепортироваться, подпрыгнуть невозможно!",
        "лемма": "телепортироваться",
        "грамматика": "глагол, действительный, инфинитив, непереходный, несовершенный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "телепортирующимся",
        "контекст": "— Я пока не читал статью Зайлингера, но знаком с его экспериментом — ведь эта работа начиналась еще три года назад, — заявил Давид Клышко, один из наиболее квалифицированных российских экспертов по квантовой интерферометрии, физическому направлению, наиболее близкому к телепортирующимся фотонам.",
        "лемма": "телепортироваться",
        "грамматика": "глагол, дательный, непереходный, несовершенный, медиальный, причастие, множественное, полная форма, настоящее",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    }
]