[
    {
        "словоформа": "Яровизировал",
        "контекст": "Трофим Денисович Лысенко, Не бог, не царь и не герой, Яровизировал пшеницу Своею собственной рукой.",
        "лемма": "яровизировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "яровизировать",
        "контекст": "Наоборот, охлаждая растения на первом году жизни, можно яровизировать его и добиться цветения.",
        "лемма": "яровизировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "яровизировали",
        "контекст": "Здесь яровизировали рассаду: в течение двух недель парники охлаждали (на ночь) до 8 градусов Цельсия и укорачивали день на четыре часа, прикрывая рассаду соломенными матами.",
        "лемма": "яровизировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "яровизировать",
        "контекст": "Весной температура почвы, в которую попадают семена, подымается очень быстро и в связи с этим задерживается прохождение первой стадии, задерживаются качественные изменения в молодом растении, необходимые для того, чтобы растение развивалось от семени до колошения и созревания семян. Лысенко предложил яровизировать и яровые пшеницы. Но только тут срок яровизации, а также и температура, при которой она ведется, значительно отличаются от сроков и температур яровизации озимых пшениц.",
        "лемма": "яровизировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "яровизировать",
        "контекст": "«Хлопок требует тепла лишь в определенной, строго ограниченной стадии развития», говорит т. Лысенко, Хлопок надо яровизировать, воздействуя на него в ряду других условий теплом, высокой температурой.",
        "лемма": "яровизировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, есть зависимые"
    }
]