[
    {
        "словоформа": "этимологизирующие",
        "контекст": "Известно, что этимологизирующие трактовки, которыми, кстати, увлекались и сами индийские авторы, грешат многими натяжками, а буквальное воспроизведение синтаксиса санскритской фразы делает ее \"нечитабельной \" для европейца.",
        "лемма": "этимологизировать",
        "грамматика": "глагол, действительный, несовершенный, именительный, причастие, множественное, настоящее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "этимологизирующей",
        "контекст": "М. Б. Мейлах отлично изложил этот библейский рассказ 5 с его этимологизирующей игрой слов в оригинале: нехаш (змей), нехошет (медь).",
        "лемма": "этимологизировать",
        "грамматика": "глагол, действительный, женский, творительный, несовершенный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "этимологизировалось",
        "контекст": "Даже название Царского — бывшего Сарского — Села, однажды уже прошедшее ложно-этимологическую обработку, этимологизировалось вторично.",
        "лемма": "этимологизировать",
        "грамматика": "глагол, изъявительное, несовершенный, средний, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "этимологизируемого",
        "контекст": "Практика сравнительно-исторической этимологии, как правило, не нуждается в обращении к предельным случаям ни в плане ориентации на максимально обширный языковой материал, ни в плане «абсолютно» исходного состояния (предельная хронологическая глубина), ни в плане выявления «последней» бытийственной сути этимологизируемого слова.",
        "лемма": "этимологизировать",
        "грамматика": "глагол, родительный, несовершенный, средний, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "этимологизирующий",
        "контекст": "Человек, не являющийся профессиональным этимологом, но этимологизирующий данное слово, как правило, ищет другое, второе (помимо лежащего на поверхности и всем известного) значение слова, которое стоит за первым значением и в конечном счете определяет его.",
        "лемма": "этимологизировать",
        "грамматика": "глагол, действительный, несовершенный, мужской, именительный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "этимологизируемым",
        "контекст": "В этом контексте нельзя считать случайностью возможность, открывающуюся перед онтологической и мифопоэтической этимологией, снятия той оппозиции формы и содержания, на которой держится как обычная трактовка структуры языка, так и, в частности, вся практика сравнительно-исторической этимологии; взаимопроникновения обоих этих планов и их мены местами; сложнейшей игры между человеком и языком, «этимологом» и «этимологизируемым», в котором положение ведущего и ведомого все время меняется.",
        "лемма": "этимологизировать",
        "грамматика": "глагол, творительный, несовершенный, мужской, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "этимологизирует",
        "контекст": "Суть процесса этимологического исследования может быть описана тавтологической фразой «этимолог этимологизирует этимологизируемое (подлежащее этимологии)».",
        "лемма": "этимологизировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "аппозитив (приложение), главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "этимологизируемое",
        "контекст": "Суть процесса этимологического исследования может быть описана тавтологической фразой «этимолог этимологизирует этимологизируемое (подлежащее этимологии)».",
        "лемма": "этимологизировать",
        "грамматика": "глагол, винительный, несовершенный, средний, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "дополнение (второй аргумент), главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "этимологизируемое",
        "контекст": "Эта принадлежность к языку делает самого этимолога отчасти объектом, во всяком случае заставляет его и объект (этимологизируемое) оказываться включенным в этимологизирование; он подталкивает субъекта этимолога и через него как бы анализирует в себе субъектный слой (ср. у Новалиса: «Der Kunstler gehort dem Werke, und nicht das Werk dem Kunstler».",
        "лемма": "этимологизировать",
        "грамматика": "глагол, винительный, несовершенный, средний, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, именная клауза"
    },
    {
        "словоформа": "этимологизируемого",
        "контекст": "Помнить об этой взаимозависимости этимолога и этимологизируемого, об игре рефлексивности необходимо, и приведенная выше фраза «Этимолог этимологизирует этимологизируемое» показательна именно своей сплошной тавтологичностью и по сути дела.",
        "лемма": "этимологизировать",
        "грамматика": "глагол, родительный, несовершенный, мужской, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "этимологизирует",
        "контекст": "Помнить об этой взаимозависимости этимолога и этимологизируемого, об игре рефлексивности необходимо, и приведенная выше фраза «Этимолог этимологизирует этимологизируемое» показательна именно своей сплошной тавтологичностью и по сути дела.",
        "лемма": "этимологизировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "аппозитив (приложение), именная клауза, есть зависимые"
    },
    {
        "словоформа": "этимологизируемое",
        "контекст": "Помнить об этой взаимозависимости этимолога и этимологизируемого, об игре рефлексивности необходимо, и приведенная выше фраза «Этимолог этимологизирует этимологизируемое» показательна именно своей сплошной тавтологичностью и по сути дела.",
        "лемма": "этимологизировать",
        "грамматика": "глагол, винительный, несовершенный, средний, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "дополнение (второй аргумент), именная клауза"
    },
    {
        "словоформа": "этимологизировали",
        "контекст": "«Стокхольм» по-шведски значит «Палочный остров», а наши предки новгородцы в свое время тоже этимологизировали это слово по-своему: у них столица Швеции именовалась «Стеко́льна».",
        "лемма": "этимологизировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "этимологизировать",
        "контекст": "И нельзя сказать, чтоб этот миф был нарочно выдуман, чтоб этимологизировать связь Зевса с Олимпиями; нет, это правомерная версия в словесной форме тех самых представлений, которые в Олимпиях носят действенную форму, — в этом нас должен убедить весь контекст мифов и обрядов, группирующихся вокруг панэллинских состязаний.",
        "лемма": "этимологизировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    }
]