[
    {
        "словоформа": "христианизировать",
        "контекст": "Критикуя моральный облик общества, протестанты стали христианизировать массовую потребительскую культуру — стремление к социальным благам, к здоровью, к семейному достатку, а также такие элементы поп-культуры, как музыка, танцы, перформансы в виде шоу и концертов.",
        "лемма": "христианизировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "христианизировать",
        "контекст": "Научить человека этому «преодолению падшести», «христианизировать свободу» — и есть единственная задача духовничества.",
        "лемма": "христианизировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "христианизовать",
        "контекст": "Вопрос ведь не в том, нужно ли было стремиться заново христианизовать европейский мир; следовало или нет вести дело к новому мировому порядку; возможно или невозможно было примирить русскую и европейскую религиозно-политическую традиции в принципе.",
        "лемма": "христианизировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "христианизировали",
        "контекст": "История знала и неудачные попытки мессионеров внедрить христианство через отдельных князей, но там, где инициатива принадлежала государственной власти, князья, опираясь на одобрение знати, бесповоротно христианизировали свои владения.",
        "лемма": "христианизировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "христианизировала",
        "контекст": "Церковь христианизировала Масленицу, как и множество других древних праздников.",
        "лемма": "христианизировать",
        "грамматика": "глагол, действительный, женский, изъявительное, несовершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "христианизировать",
        "контекст": "Почему после главного праздника Пасхи должно еще христианизировать природу, когда весь свет уже освящен?",
        "лемма": "христианизировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, есть зависимые"
    },
    {
        "словоформа": "христианизировалась",
        "контекст": "Славянская мифология, как известно, христианизировалась; древний палеологовский герб государства Российского получил, как раз во времена Петра, новое изображение на своём щите: Георгий Победоносец на коне, топчущем змея.",
        "лемма": "христианизировать",
        "грамматика": "глагол, женский, изъявительное, несовершенный, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Христианизировать",
        "контекст": "Христианизировать технический прогресс и, можно сказать, технизировать и, тем самым, модернизировать историческое христианство.",
        "лемма": "христианизировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "христианизировать",
        "контекст": "Наша задача не в том, чтобы христианизировать государство (увы, безуспешная попытка осуществить христианское государство привела к полному банкротству), но в том, чтобы в точке, запредельной всякому государству (а этой точкой и является точка всемирного синтеза), выйти из государства.",
        "лемма": "христианизировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    }
]