[
    {
        "словоформа": "абортировал",
        "контекст": "Чтобы избежать возможной массовой потасовки, я не дал злокозненному эмбриону бессмысленного конфликта нормально развиться и во всем своем кроваво-лиловом безобразии вылезти на свет из бездн релятивистского Тартара и равнодушно абортировал его за пределы чистого разума.",
        "лемма": "абортировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "абортировать",
        "контекст": "При этом с ними соседствуют постеры, призывающие не абортировать девочек.",
        "лемма": "абортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "абортировал",
        "контекст": "Вася Остерман пару жён этого ветеринара кесарил, бесчисленных любовниц — абортировал, а матушке — экстирпацию матки выполнил в лучшем виде без осложнений и вовремя:",
        "лемма": "абортировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "абортировать",
        "контекст": "Считали бы по-прежнему, что вот таких, как он, необходимо убивать, а то и абортировать задолго до рождения?..",
        "лемма": "абортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "абортировать",
        "контекст": "А регулярные топики про ЖК, где настоятельно рекомендуют абортировать совершенно нормальную на поверку беременность????",
        "лемма": "абортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "абортировали",
        "контекст": "Шел процесс накопления, исторический процесс, но его оборвали, искусственно, абортировали.",
        "лемма": "абортировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза"
    },
    {
        "словоформа": "абортировали",
        "контекст": "Но у меня было пятнадцать лет вынужденного простоя, из меня абортировали несколько задуманных картин.",
        "лемма": "абортировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "абортировали",
        "контекст": "Этот «Андерсан» — лишь одна из могил на кладбище его неснятых вещей, или (выражение Параджанова) «тех вещей, которые из меня силой абортировали».",
        "лемма": "абортировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "абортируемых",
        "контекст": "Когда крикнули про обыск и автобус замер и в глазах у Доры все пошло гулять, а весь автобус тугими от тесноты и злобы голосами рявкнул: «Правильно!», она разжала пальцы и губительные кристаллы — один зеленый, три бесцветных и один синий-синий, — которых сама она даже и не видела, ибо, топчась целый день в условном месте и получив их из рук в руки при условном сердечном рукопожатии с условным случайным знакомым, и опять прохаживаясь, чтобы радостно поздороваться с другим, который имел прийти, но не пришел, а она держала товар в настороженных кулаках и, так и не передав, поехала, наконец, домой, так во́т — упали на зашарканный пол в калошное месиво Аляска и все дамские оплошности Ростокинского района, упали сверкающие эти чистые слезы, и только слезы абортируемых могли сверкать чище.",
        "лемма": "абортировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "другие именные модификаторы, глагольная клауза"
    },
    {
        "словоформа": "абортировать",
        "контекст": "Но я хочу жить и постараюсь поспешно абортировать беспокойную идею.",
        "лемма": "абортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "абортировала",
        "контекст": "Раз корова абортировала, то ответственность несет доярка Телешова и заведующий фермой Шаметько.",
        "лемма": "абортировать",
        "грамматика": "глагол, действительный, женский, изъявительное, непереходный, несовершенный, прошедшее, единственное",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "абортировали",
        "контекст": "Ребенок!.. Обе мои жены всегда абортировали. У меня к вам конкретные предложения.",
        "лемма": "абортировать",
        "грамматика": "глагол, действительный, изъявительное, непереходный, несовершенный, множественное, прошедшее",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    }
]