[
    {
        "словоформа": "транспортируемом",
        "контекст": "Но и в этом случае сигнал будет изоморфен сообщению, поскольку изменения его физической природы не вызовут изменений ни в транспортируемом им сообщении, ни в содержащихся в нем сведениях, за исключением случаев несанкционированного изменения формы самого сигнала.",
        "лемма": "транспортировать",
        "грамматика": "глагол, несовершенный, предложный, средний, причастие, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортирующих",
        "контекст": "Они не в добыче, транспортировке сырой нефти, не в изготовлении оборудования для добычи-транспортировки, не в секторе услуг для добывающих-транспортирующих.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, родительный, несовершенный, причастие, множественное, настоящее, переходный",
        "синтаксические признаки": "прочие «плоские» отношения, подчиненная клауза, именная клауза"
    },
    {
        "словоформа": "транспортирует",
        "контекст": "Транспортер — это белок, который \" транспортирует \"из щели между синапсами (точками контакта и связи между нейронами) такой важный модулятор работы нейронов, как серотонин (его еще называют веществом \" хорошего настроения \"), обратно в клетку.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Транспортировать",
        "контекст": "Транспортировать ядохимикаты на переработку в Санкт-Петербург, где есть специализированная компания, оказалось накладно.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Аргумент номер пять. Готовую смесь удобно транспортировать. ЧЕМ БОГАТЫ, ТЕМ И РАДЫ Чем может порадовать потребителя нижегородский рынок сухих смесей?",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, предикативная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Поскольку мягкие, налитые соком персики транспортировать было нельзя, мы срывали еще недозрелые плоды, укладывали в ящики, которые потом отправляли, как сказали, в госпитали.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируемые",
        "контекст": "Штурмовая группа в это время уже оделась и, готовая к спуску, поджидала транспортируемые сверху продукты.",
        "лемма": "транспортировать",
        "грамматика": "глагол, винительный, несовершенный, причастие, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Несмотря на то, что личное дело Ростислава Доронина было испещрено пятью смененными фамилиями, галочками, литерами и шифрами о его опасности, предрасположенности к побегу, о необходимости транспортировать его только в наручниках, — майор Шикин в погоне за увеличением штата своих осведомителей счел, что Доронин — юноша, и потому нестоек, что он дорожит своим положением на шарашке и потому будет предан оперуполномоченному.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "другие именные модификаторы, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Вот и сейчас вышло, что без него как без рук: двое перепились, надо было их транспортировать, он сразу взял все в свои руки и организовал.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, есть зависимые"
    },
    {
        "словоформа": "транспортирует",
        "контекст": "Испытания показали, что установка с вентилятором мощностью 210 Вт транспортирует снег на 30 метров и более по горизонтали.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировали",
        "контекст": "Некоторые суда были нагружены черными бочонками с изображением каравеллы и надписью Calem — в них транспортировали знаменитое на весь мир крепленое вино «Порто», один из символов Португалии.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Энергия в удобной для потребителя жидкой упаковке ценится в несколько раз выше, чем энергия в виде газа: жидкое топливо удобнее и дешевле хранить, транспортировать, распределять.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза"
    },
    {
        "словоформа": "транспортируется",
        "контекст": "Благодаря технологии GTL из попутного газа можно получить нефть, которая отлично смешивается с добытой минеральной нефтью и транспортируется с помощью уже существующих нефтепроводов.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортирующее",
        "контекст": "Эти серьезные дядьки, пожилые лет с тридцати, в селедочного цвета пиджаках, хранящие во внутренних карманах разнообразные членские билеты, смутно чувствовали, что чего-то хочет от них вся эта каменная и индустриальная мощь, загруженное небо над ней, без конца транспортирующее тонны облаков, — но не могли преодолеть поверхность, как будто удовлетворяющую требованиям художественности и рифейской самобытности.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, несовершенный, средний, именительный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортирует",
        "контекст": "Требса и Титова, но и транспортирует всю добытую там нефть через свой терминал «Варандей», а также является крупнейшим поставщиком этого сырья на уфимские НПЗ.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировали",
        "контекст": "Об этом предпочитают умалчивать, но, отплывая с Галапагосов, этот живодер прихватил с собой на «Бигль» 48 гигантских черепах — просто для того, чтобы употреблять по дороге свежее мясо (и это помимо тех, что были съедены за пять недель его пребывания на архипелаге). Знаете, как их транспортировали? О, очень просто: переворачивали на панцирь, сволакивали к берегу, как на саночках, и вот так, вверх тормашками, складывали в трюме; те покорно лежали месяцами, без пищи и воды, — в ожидании, пока их съедят.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Наконец, еще через шесть лет по TANAP будет транспортировать свыше 30 млрд кубометров газа в год.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Я понимаю, что останавливаться и объяснять идиоткам времени нет, надо Наташку срочно домой транспортировать.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Комбинат, который мытам построим, будет производить сульфат калия и высококачественное сырье для производства фосфатных удобрений, которое в отличие от просто добываемых фосфатов можно будет экономически эффективно транспортировать на более дальние расстояния — на наши же заводы.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируемой",
        "контекст": "Аминокислота, стоящая в этой позиции, входит в состав активного центра, который отвечает за узнавание и связывание транспортируемой молекулы.",
        "лемма": "транспортировать",
        "грамматика": "глагол, женский, родительный, несовершенный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "транспортирует",
        "контекст": "Транспортный белок узнает молекулу, которую он транспортирует с одной стороны мембраны на другую…",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Или причина в том, что с берегов Невы можно транспортировать грузы по морю, а из Москвы нет?",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировалось",
        "контекст": "— Ученые могут не только определить количество различных полезных веществ, но и сказать, из какого региона прибыло то или это сырье, с какими насекомыми контактировало, как транспортировалось.",
        "лемма": "транспортировать",
        "грамматика": "глагол, изъявительное, несовершенный, средний, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "«Идея проекта ГХК базируется на возможности транспортировать этан, который является ценным сырьем в составе природного газа, — пояснил «Эксперту» Михаил Карисалов, исполнительный директор «Сибура».",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируется",
        "контекст": "Добывается сырье (лес, нефть, газ, руда, сельскохозяйственные культуры и др.), которое транспортируется для временного хранения на склад сырья или для переработки на специализированных предприятиях.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируются",
        "контекст": "Полученные из сырья материалы хранятся на складах перерабатывающих предприятий, а затем транспортируются на промежуточные производственные предприятия для изготовления деталей и комплектующих.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируются",
        "контекст": "Изготовленные детали и комплектующие хранятся на складах, а затем транспортируются до распределительных центров или других производственных предприятий для изготовления готовой продукции.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировали",
        "контекст": "Его центральная часть сильно изношена: по нему на массивных санях-волокушах, запряженных быками, транспортировали многотонные каменные блоки.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировалась",
        "контекст": "Его энергия (длиной волны излучения 10,6 мкм) транспортировалась на расстояния 20–70 м по атмосфере, проходя сквозь шестиметровый огневой фронт.",
        "лемма": "транспортировать",
        "грамматика": "глагол, женский, изъявительное, несовершенный, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Причем входящие в его состав три блока длиной 3 м и весом 970 кг можно транспортировать любым носителем.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировали",
        "контекст": "Впервые комплекс на автомобильных полуприцепах транспортировали на большое расстояние — 1000 км — по весенним российским дорогам.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Своего рода огненное погребение на дому — мой дом сегодня не только моя крепость, но и мой крематорий. Дешевле, чем транспортировать вниз трупы. Модули полагалось отсоединять и спускать вниз для рециклирования, но утилизация обычно опаздывала на месяц или два, отчего усеянный обгорелыми боксами кластер казался потрепанным небесным дредноутом, вернувшимся из боя с силами тьмы.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Журнал отмечал: «Особенно большое значение имел в местных условиях картофель: его трудно транспортировать с юга, за тысячи километров, а в удаленные районы его не всегда успевают завезти водой до ледостава.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Армия Австралии совместно с Красным Крестом разработала новую технологию, которая позволяет на длительный срок замораживать и транспортировать донорскую кровь в полевых условиях.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируется",
        "контекст": "Однако литовский президент продолжила свой крестовый поход, пытаясь (пока безрезультатно) подтянуть на свою сторону евробюрократов: «Сегодня, как я слышала, есть официальное заявление российской таможни, что через Литву якобы транспортируется европейская контрабанда.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "И вот однажды, когда мы с Лешей спорили, в каком виде лучше транспортировать пианино, раздался телефонный звонок.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Мы не можем назвать эти банки мошенниками, как невозможно назвать мошенниками организации, имеющие лицензии на право выделять из воздуха кислород, транспортировать и хранить его.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "На сегодняшний день «Дракон» может транспортировать на станцию 2,5 тонны грузов.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировали",
        "контекст": "— Те, которых мы потом транспортировали через Стикс.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируют",
        "контекст": "Где бы пациент умирать ни начал: дома ли, на улице ли, в больнице, его по возможности в отделение анестезиологии-реаниматологии скорее транспортируют.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Но всё равно момента, когда придется транспортировать первых животных, пусть и не шибко сложных (это даже хорошо!), я ждал с большим волнением.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Папа стал икать чаще, мама изготовилась транспортировать его в спальню.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "А теперь высняется, что мы пользуемся этим ярким белым светом, чтобы транспортировать жирных котов мимо ада?",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировали",
        "контекст": "Лишь в 2003 г. «иностранку» за 21 день доставили из Ставангера в Мурманск, где произвели демонтаж: верхнюю часть платформы отделили от нижней и в августе того же года транспортировали в Северодвинск к заводской набережной объединения.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировали",
        "контекст": "В августе 2011 г. первую отечественную ледостойкую платформу весом 247 тыс. т (с твердым балластом) транспортировали к месту постоянной дислокации в Печорское море.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортирует",
        "контекст": "Как и корабль, станцию создают на судостроительном заводе и после комплексных испытаний сдают «под ключ», затем готовый к эксплуатации объект заказчик транспортирует водным путем к месту размещения.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируемых",
        "контекст": "Средний вес документов, транспортируемых посредством услуг почтового оператора, составляет 200 г.",
        "лемма": "транспортировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Это заговор! они хотят нас обесстаканить, транспортировать на-хауз и тем самым лишить звездного неба…",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируют",
        "контекст": "С момента начала функционирования нефтепровода системы «Восточная Сибирь – Тихий океан» в декабре 2009 г. с ежегодным объемом экспорта до 15 млн т сотни супертанкеров транспортируют нефть из России.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируют",
        "контекст": "По истечении срока выдержки (обычно он составляет 1–3 года) его транспортируют на завод для радиохимической переработки.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируют",
        "контекст": "Далее специалисты контролируют герметичность сварного шва и перегрузочной машиной транспортируют пенал к гнезду хранения (металлической трубе, закрепленной на перекрытии камер).",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируется",
        "контекст": "Перевозимое топливо обладает малым тепловыделением, транспортируется в сверхпрочных контейнерах, и инциденты с ним не могут приводить к серьезным авариям или катастрофе».",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Это позволит транспортировать по рельсам в Китай до 10 миллионов тонн нефти ежегодно.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Цельный корпус весом 150 т, конечно, удобнее транспортировать по воде, баржей.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируются",
        "контекст": "Затем они транспортируются в заданные участки цитоплазмы, где программируют синтез белков.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировались",
        "контекст": "Из Швеции и Финляндии в Германию транспортировались лесоматериалы, до 80 процентов всей ввозимой железной руды, меди и древесины.",
        "лемма": "транспортировать",
        "грамматика": "глагол, изъявительное, несовершенный, страдательный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируются",
        "контекст": "«Северный поток» оттянет на себя примерно 20 млрд кубометров газа из 70 млрд, которые сейчас транспортируются через Украину.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортирует",
        "контекст": "Он состоял, впрочем, всего из 77 пар оснований и содержал план строительства молекулы, которая транспортирует элементы белков.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "По словам Баррозу, несмотря на то, что пока нет договоренностей между Туркменией и Азербайджаном, откуда можно будет транспортировать газ в Европу, проект все же очень вероятен.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Разрешающие способности портативного аппарата ограничены, а транспортировать её лишний раз в таком состоянии я не решилась.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортирующей",
        "контекст": "Вода служит главной природной транспортирующей силой на Земле.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, женский, творительный, несовершенный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Государство будет только добывать и транспортировать нефть, а все остальное выпадет из сферы его интересов.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировалось",
        "контекст": "Например, с мельницами Шмидтов и Рейнеке — здесь постоянной статьей извоза было зерно (транспортировалось на мельницу) или мука (транспортировалась на склады или в мучные лавки).",
        "лемма": "транспортировать",
        "грамматика": "глагол, изъявительное, несовершенный, средний, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировалась",
        "контекст": "Например, с мельницами Шмидтов и Рейнеке — здесь постоянной статьей извоза было зерно (транспортировалось на мельницу) или мука (транспортировалась на склады или в мучные лавки).",
        "лемма": "транспортировать",
        "грамматика": "глагол, женский, изъявительное, несовершенный, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Транспортировались",
        "контекст": "Транспортировались на телегах и долгушах необходимые грузы от товарной и пассажирской станций, отправлялись к отходу поезда срочные донесения в столицу и в Москву, необходим был грузовой транспорт и при специальных полицейских операциях.",
        "лемма": "транспортировать",
        "грамматика": "глагол, изъявительное, несовершенный, страдательный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировавших",
        "контекст": "Использовалось конское поголовье преимущественно в запряжках, транспортировавших приданное полкам снаряжение и боезапас, а также пролетки с офицерами.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, несовершенный, предложный, причастие, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Понятно, что состоящие в штате бригады лошади были призваны транспортировать тяжелые орудия в запряжке, как правило, из шести лошадей.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "В таком состоянии его лучше не транспортировать.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируют",
        "контекст": "С их помощью добывают различные твёрдые полезные ископаемые, включая уголь, разрушают и транспортируют горную породу.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировали",
        "контекст": "Я получила телефонное добро от своего начальства, и девочку мухой транспортировали в нашу карету.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировавших",
        "контекст": "Некоторые вынуждены были идти и дальше, до бухты Лаврентия, малыми партиями, по зимней тундре или по припайному льду в сопровождении собачьих упряжек, транспортировавших в основном вещи.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, родительный, несовершенный, причастие, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "Транспортировать",
        "контекст": "Транспортировать их по трубопроводам с основным продуктом неудобно, а зачастую и невозможно, поэтому их приходится утилизировать на месте.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Такой мёд сложнее собирать и транспортировать (соты имеют обыкновение протекать при минимальной тряске), однако тут уж полная гарантия, что мёд зрелый и не «бодяжный», оттого такой мёд и ценится значительно дороже обыкновенного разливного.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Один думает, как транспортировать антипротоны и продавать их где-то, другой предлагает ещё какое-то изобретение, но при этом они всегда предполагают, что что-то заработают.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Это не такое простое дело, сначала расщепить до атомов эту самую картошку, всю буквально плавающую в растительном масле, и при этом не захватить тарелку, а потом транспортировать это в распыленном состоянии за пределы квартиры.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируют",
        "контекст": "Сознательные читатели-ортодоксы увлекутся привычным для них шпионским сюжетом и будут воображать себе, что это доблестные советские разведчики транспортируют из загнивающего Запада некое секретное оружие.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортирующих",
        "контекст": "Но нередко в ней происходит сбой — резко изменяется количество липопротеидов отдельных классов: становится много липопротеидов низких плотностей (ЛНП), транспортирующих холестерин в ткани, в частности в стенки кровеносных сосудов, а количество липопротеидов высокой плотности (ЛВП — HDL), уносящих холестерин из тканей, в том числе из кровеносных сосудов, уменьшается.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, родительный, несовершенный, причастие, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "«Выгоднее транспортировать нефть через российские порты Приморск и Усть-Луга, здесь тарифы ниже, чем в портах стран Балтии», — говорит г-н Нестеров.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортироваться",
        "контекст": "Есть еще нефтепровод Атырау — Самара, по которому нефть поступает в российскую систему нефтепроводов и в дальнейшем может транспортироваться через Белоруссию и Латвию в Литву, напоминает эксперт.",
        "лемма": "транспортировать",
        "грамматика": "глагол, инфинитив, несовершенный, страдательный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируют",
        "контекст": "Как только камеры окажутся заполненными нефтепродуктами, нижние отверстия закрывают и камеры транспортируют в пункт слива загрязнений.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируют",
        "контекст": "Сейчас их транспортируют в основном по морю.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировали",
        "контекст": "— «Меня транспортировали из Лубанго на юг, на границу, где размещались базы намибийских партизан.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортирует",
        "контекст": "Когда, по сговору с российским правительством, ее топит субмарина ВМФ США, все моряки погибают и возносятся на небо, но за Плужниковым прилетает ангел и транспортирует его в Москву, где в районе метро «Кропоткинская» его подбирает почтальонша Анна Серафимова.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Транспортировалась",
        "контекст": "В сборнике «Усолье: мозаика времён» (2004) читаем: «Транспортировалась соль в специальных баржах — лодьях.",
        "лемма": "транспортировать",
        "грамматика": "глагол, женский, изъявительное, несовершенный, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Вывод напрашивался сам собой: пускай эти безработные крестьяне займутся заготовкой леса. А транспортировать лес будет сама Чусовая. И вскоре по берегам Чусовой многоголосо застучали топоры.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируют",
        "контекст": "Полагают, что ОВР способствуют растворению одоранта и транспортируют его молекулы сквозь слой слизи, действуют как фильтр для разделения одорантов, могут облегчать связывание одоранта с рецепторным белком и даже очищать околорецепторное пространство от ненужных компонентов.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "К тому же Татьяна явно не могла сидеть, ее можно было транспортировать только в лежачем положении.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "В декабре 1991 г. ключевая проблема уже не мобилизация валюты для закупки продовольствия, а погашение задолженности по оплате фрахта судов, которые должны транспортировать его в Россию.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируемые",
        "контекст": "В основном это легко транспортируемые ювелирные украшения и иконы в окладах.",
        "лемма": "транспортировать",
        "грамматика": "глагол, несовершенный, именительный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируются",
        "контекст": "Из клеток и тканей обратно в печень транспортируются очень мелкие хиломикроны, диаметром от 106 до 124 ангстрем.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировали",
        "контекст": "Трудно представить себе, как подобный монолит (для которого даже сейчас вряд ли удалось бы найти подъемные краны достаточной мощности) транспортировали до Нила, а затем сплавляли до Луксора, который лежит на 243 километра ниже по течению, чем Асуан.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируется",
        "контекст": "Поэтому каспийская нефть транспортируется в Черное море мелкотоннажными (до 5 тыс. т) танкерами типа «река — море» с осадкой 3,4 м.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "У настоящего сортового узбекского винограда такая тонкая кожица, его почти невозможно транспортировать».",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, есть зависимые"
    },
    {
        "словоформа": "транспортировалась",
        "контекст": "Литровая банка с мухами транспортировалась в рюкзаке Чибирева.",
        "лемма": "транспортировать",
        "грамматика": "глагол, женский, изъявительное, несовершенный, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируемые",
        "контекст": "В экопатологии им присвоен наивысший стресс-индекс -140 (далее идут тяжелые металлы, транспортируемые отходы АЭС и токсичные твердые отходы).",
        "лемма": "транспортировать",
        "грамматика": "глагол, несовершенный, именительный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "транспортируются",
        "контекст": "Есть и другие данные [32], свидетельствующие о том, что поверхностные гликопротеины, экспрессированные поодиночке, транспортируются в различные клеточные компартменты: G1 — в комплекс Гольджи, а G2 — в эндоплазматический ретикулум.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируются",
        "контекст": "Оба исследования, однако, сходятся в том, что формирование функционального гликопротеинового комплекса возможно только в комплексе Гольджи, куда GI и G2 транспортируются только в случае их последовательной трансляции с одного мРНК-предшественника.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируются",
        "контекст": "После гликозилирования вирусные частицы созревают, почкуясь через мембрану комплекса Гольджи и образуя везикулы, которые транспортируются к плазматической мембране с последующим выходом вирионов путем слияния клеточной и везикулярных мембран [33].",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируемых",
        "контекст": "потерями транспортируемых и хранимых углеводородов на повреждениях действующих и, особенно, старых трубопроводных магистралей, при авариях и пожарах на трубопроводах и подземных газохранилищах;",
        "лемма": "транспортировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортирующего",
        "контекст": "Автогаз представил дефектоскопическое оборудование — магнитный стресс-коррозионный дефектоскоп КОД-4М-1420, предназначенный для диагностики и контроля магистральных газопроводов диаметром 1420 мм в среде транспортирующего продукта.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, родительный, несовершенный, мужской, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "транспортирующие",
        "контекст": "Вот уже несколько лет предложения разделить компанию на добывающие и транспортирующие предприятия, чтобы усилить конкуренцию в добыче и повысить общую транспарентность, наталкиваются на здравые возражения, что у компании-де довольно высокий уровень внешней задолженности и что в случае раздела компании последуют требования досрочно ее погасить.",
        "лемма": "транспортировать",
        "грамматика": "глагол, винительный, действительный, неодушевленное, несовершенный, причастие, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировал",
        "контекст": "Придется вернуться к Кире, она говорила, что Якунин работал в какой-то фирме по перевозке нестандартных грузов, транспортировал с места на место животных.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировала",
        "контекст": "Но потом сообразила, что красавице позвонили с рецепшен, и покачала головой: — Нет, я уже транспортировала лошадку на нужное место.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, женский, изъявительное, несовершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Постоянно утаптывая и подрывая грунт, бобры превращают такие дорожки в заполненные водой каналы, по которым можно скрытно добраться к местам кормежки, улизнуть от врагов или транспортировать заготовленные ветви деревьев.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируемой",
        "контекст": "По мере того как объемы транспортируемой по КТК нефти будут расти, вложенные в него инвестиционные средства начнут окупаться.",
        "лемма": "транспортировать",
        "грамматика": "глагол, женский, родительный, несовершенный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируемого",
        "контекст": "Разработаны также информационная система анализа и прогноза использования топливно-энергетических ресурсов, система контроля за качеством транспортируемого и распределяемого природного газа, информационный комплекс мониторинга режимов газоснабжения на участке газопровод-отвод — ГРС — распределительные сети, включая систему контроля калорийности, учета расхода газа и управления потоками газа в системе газораспределения.",
        "лемма": "транспортировать",
        "грамматика": "глагол, родительный, несовершенный, мужской, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируется",
        "контекст": "Прежде всего МЭА беспокоят политические риски событий на Украине, через которую транспортируется российский газ, и в России, где меняется структура нефтегазового сектора.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Через два дня после прессования кирпич можно транспортировать.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируется",
        "контекст": "Установка представляет собой пресс, габаритные размеры которого — 1200x2300x1450 мм, масса -2500 кг. Она компактна, легко транспортируется. Потребляемая мощность — 5 кВт/час.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируются",
        "контекст": "Все металлоконструкции и узлы трубопроводов изготавливаются на производственной базе и транспортируются на площадку, где производится монтаж.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируемой",
        "контекст": "При использовании оболочки из полиэтилена низкого давления температура транспортируемой среды не должна превышать 60°C, а в случае применения оболочки из сополимера пропилена — 90°C.",
        "лемма": "транспортировать",
        "грамматика": "глагол, женский, родительный, несовершенный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "транспортироваться",
        "контекст": "ЛБМ может транспортироваться самолетом V-22, вертолетом СН-47: два ЛБМ в кабине и четыре — на внешней подвеске.",
        "лемма": "транспортировать",
        "грамматика": "глагол, инфинитив, несовершенный, страдательный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировали",
        "контекст": "Например, два столетия назад существовало право перехвата морских судов, которые транспортировали рабов.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортирующей",
        "контекст": "При этом активизация выноса песка в обводненных скважинах, с одной стороны, объясняется понижением прочности породы при увлажнении, а с другой — существенным повышением эффективной вязкости газожидкостного потока в сравнении с газовым потоком, т. е. повышением транспортирующей способности флюида, фильтрующегося сквозь пористую среду, в поровом пространстве которой накоплен мелкодисперсный осадок.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, женский, родительный, несовершенный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, именная клауза"
    },
    {
        "словоформа": "транспортируемых",
        "контекст": "По своей структуре объединенная (интегрированная) система ВКО Северо-Американского континента будет включать: трехэшелонную систему ПВО; трехэшелонную систему предупреждения о ракетно-ядерном ударе на основе космических и надгоризонтных систем и средств; эшелонированную систему ПРО в составе космической и авиационной систем обнаружения баллистических целей, транспортируемых (мобильных) РЛС ПРО для обнаружения головных частей и наведения противоракет, а также противоракетных комплексов дальнего, среднего и ближнего перехвата; интегрированную систему контроля космического пространства и противоспутниковых средств.",
        "лемма": "транспортировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "В отличие от жестких дирижаблей они были более устойчивыми к ударам, а оболочку, выпустив газ, было легко хранить и транспортировать.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Существует также вариант «кран», при котором на вертолете-носителе устанавливается система внешней подвески грузов, позволяющая транспортировать по воздуху крупногабаритные предметы и выполнять монтажные работы.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Малые габариты позволяют транспортировать Ка-226 на большие расстояния автомобильным и железнодорожным транспортом, а также на борту транспортного самолета типа Ил-76.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Низший уровень позволяет транспортировать машину по воздуху и при необходимости устанавливать дополнительную защиту в районе боевых действий.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируемого",
        "контекст": "При этом значительно увеличиваются качественные характеристики транспортируемого сырья.",
        "лемма": "транспортировать",
        "грамматика": "глагол, родительный, несовершенный, средний, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "транспортируется",
        "контекст": "Поэтому здесь нужна другая идеология отработки месторождений и, по нашему мнению, это могут быть модули, устанавливаемые на борту карьера и способные получать первичный концентрат хотя бы с содержанием железа 45%, который и транспортируется на центральные обогатительные фабрики.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируется",
        "контекст": "Поддон с грузом доставляется экстрактором к окну доступа или транспортируется на свободное для складирования место.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируемые",
        "контекст": "В качестве основного технического средства для создания мобильных автогазонаполнительных комплексов предполагается использовать транспортные газификаторы высокого давления, заправляемые СПГ на мини-заводах по его производству и транспортируемые непосредственно в автохозяйства либо устанавливаемые вдоль автомобильных трасс на специально созданных для этого площадках.",
        "лемма": "транспортировать",
        "грамматика": "глагол, винительный, неодушевленное, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Боевая масса и габариты позволяют транспортировать миномет самолетами V-22 «Оспрей», устанавливать внутри корпуса боевых бронированных машин («Пирана», «Страйкер», M113, см. рисунок внизу справа), а также буксировать автомобилями серии HMMWV.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируемых",
        "контекст": "Специально разработанные весы для взвешивания полутуш, транспортируемых по монорельсовым путям.",
        "лемма": "транспортировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируемых",
        "контекст": "Иногда устанавливаются для взвешивания рам с готовой продукцией, транспортируемых по монорельсовым путям.",
        "лемма": "транспортировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируемых",
        "контекст": "ВЕСЫ МОНО — специально разработанные весы для взвешивания полутуш, транспортируемых по монорельсовым путям.",
        "лемма": "транспортировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируемых",
        "контекст": "Иногда устанавливаются для взвешивания рам с готовой продукцией, транспортируемых по монорельсовым путям.",
        "лемма": "транспортировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Транспортируется",
        "контекст": "Транспортируется обычным способом: частично разбирается и перевозится 60 тонным тралом.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировались",
        "контекст": "В феврале транспорты проследовали в Кувейт (главный порт Ирака Умм-Каср еще восстанавливается после военных действий), оборудование и техника перегружались и транспортировались в Ирак другими средствами водного транспорта.",
        "лемма": "транспортировать",
        "грамматика": "глагол, изъявительное, несовершенный, страдательный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируемого",
        "контекст": "Хитер косвенного нагрева способен повышать температуру транспортируемого газа от 0 до 43°C.",
        "лемма": "транспортировать",
        "грамматика": "глагол, родительный, несовершенный, мужской, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "транспортируется",
        "контекст": "Добытый боксит транспортируется автосамосвалами до приемного бункера дробильного отделения фабрики.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Появляется возможность транспортировать материалы под углом 25-30 градусов.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируемого",
        "контекст": "На выставке, проводимой в рамках конференции, были представлены зарубежные и отечественные образцы амортизирующих резинометаллических балок для оснащения ленточных конвейеров в местах погрузки транспортируемого материала (фирма «Конвейер-Групп»), инструмент для разделки, соединения и ремонта конвейерных лент (ОАО «Боровичский завод «Полимермаш»), вулканизационные прессы общепромышленного и шахтного исполнения (ОАО «Боровичский завод «Полимермаш»), конвейерные ролики (АО «Первоуральский завод горного оборудования», фирма «Nilocomp», ЮАР), конвейерные ленты отечественных и зарубежных производителей (фирмы CONTITECH, PHOENIX, SAVA, АО «Сараньрезинотехника», ООО «ГСК «Красный треугольник») и материалы для их стыковки (ПФ «ДЮКОН», фирма CONTITECH).",
        "лемма": "транспортировать",
        "грамматика": "глагол, родительный, несовершенный, мужской, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "При перемещении химически агрессивных грузов эти конвейеры защищают от загрязнения окружающую среду, а также металлоконструкции самого конвейера, удлиняя срок его эксплуатации, дают возможность транспортировать грузы под крутым углом (25-30°).",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировали",
        "контекст": "При монтаже магистралей трубопроводы транспортировали плетями длиной до 400 м с помощью лебедок.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируется",
        "контекст": "Устройство демонтируется в обратной последовательности, легко и свободно транспортируется двумя рабочими.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортирующему",
        "контекст": "Вода из ближайшего источника подается передвижными насосными станциями или мотопомпами по транспортирующему и поливному трубопроводам.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, дательный, непереходный, несовершенный, мужской, причастие, полная форма, настоящее, единственное",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируемого",
        "контекст": "Таким образом, для расчета параметров приведенных выше контрактов необходимо иметь исчерпывающую информацию о технико-экономических характеристиках АГНКС, включающих: ее загруженность, затраты на основные фонды, оплату труда и услуг сторонних организаций, уровень технической вооруженности, затраты на покупку транспортируемого газа, материалов и т. д.",
        "лемма": "транспортировать",
        "грамматика": "глагол, родительный, несовершенный, мужской, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот"
    },
    {
        "словоформа": "транспортирующую",
        "контекст": "Были выведены гидравлические уравнения интенсивности размыва ложа русла, учитывающие транспортирующую способность потока и длину пути его насыщения наносами различных фракций:",
        "лемма": "транспортировать",
        "грамматика": "глагол, винительный, действительный, женский, несовершенный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "Транспортирующую",
        "контекст": "Транспортирующую способность потока при краткосрочных прогнозах деформаций русла необходимо рассчитывать относительно границ двух соседних интервалов времени ().",
        "лемма": "транспортировать",
        "грамматика": "глагол, винительный, действительный, женский, несовершенный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза"
    },
    {
        "словоформа": "транспортируется",
        "контекст": "То есть один раз в 3 — 5 лет (частота определяется типом страховки, возрастом и состоянием дома, местными законами) ваше жилище со всем его содержимым извлекается из воды и транспортируется в специальную ремонтную мастерскую.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Корабль перемещается по воде в огромный контейнер, из контейнера выкачивается вода, и после этого дом можно инспектировать на месте или же транспортировать в верфь водным путем.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , есть зависимые"
    },
    {
        "словоформа": "транспортируется",
        "контекст": "В России по трубопроводам транспортируется 100% газа, около 99% нефти и более 50% продуктов нефтепереработки.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируемого",
        "контекст": "Точность учета транспортируемого объема газа, в первую очередь, определяется точностью измеренного перепада давления.",
        "лемма": "транспортировать",
        "грамматика": "глагол, родительный, несовершенный, мужской, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "транспортирующие",
        "контекст": "Оборудование, выпускаемое ООО «РСП Алексий», предназначено для проведения местной термической обработки сварных соединений при монтаже и ремонте технологических и магистральных трубопроводов (газопроводы, нефтепроводы, трубопроводы, транспортирующие в коррозионно-опасных рабочих средах, и т. п.) диаметром до 1420 мм.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, непереходный, несовершенный, именительный, причастие, множественное, полная форма, настоящее",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируемых",
        "контекст": "На КШУ отрабатывались вопросы принятия решений в серии смоделированных напряженных ситуаций, связанных с потенциальным перехватом грузов, транспортируемых вопреки режиму нераспространения.",
        "лемма": "транспортировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируется",
        "контекст": "Это означает, что реальные условия концевой дегазации конденсата на УКПГ-1В таковы, что конденсат транспортируется по трубопроводу однофазно с большим запасом как по температуре, так и по давлению.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортирующих",
        "контекст": "Изменение направления движения сырья по рабочим зонам достигается за счет чередующейся левой и правой навивки транспортирующих ленточных шнеков, неподвижно соединенных с зубчатыми колесами привода.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, родительный, несовершенный, причастие, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "Транспортирующие",
        "контекст": "Транспортирующие ленточные шнеки установлены на опорных кольцах подшипников.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, несовершенный, именительный, причастие, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "транспортировали",
        "контекст": "Хранили и транспортировали собранные пробы в жидком азоте.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируются",
        "контекст": "Через ванны предварительного и окончательного охлаждения тушки транспортируются или шнеком диаметром 1600 и 2100 мм, или конвейером с так называемыми групповыми подвесками — по 8 или 12 тушек на подвеске.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируемого",
        "контекст": "Современная технология промысловой подготовки газа и извлечения конденсата определяется более жесткими требованиями к качеству газа, транспортируемого по магистральным газопроводам (МГ) в криолитозоне, и глубине извлечения не только пентана и более тяжелых углеводородов, но и пропан-бутанов и этана.",
        "лемма": "транспортировать",
        "грамматика": "глагол, родительный, несовершенный, мужской, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортироваться",
        "контекст": "Потребовалось создать новый класс средних бронемашин, оснащенных адекватной степенью защиты, однако они уже не могут транспортироваться тактической авиацией.",
        "лемма": "транспортировать",
        "грамматика": "глагол, инфинитив, несовершенный, страдательный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортироваться",
        "контекст": "Одна предназначена для мобильных пехотных частей. Она должна транспортироваться вертолетом средней грузоподъемности. Для проведения испытаний фирма «Рейнметалл лэнд систем» изготовила два 120-мм самоходных гладкоствольных миномета на легких гусеничных шасси «Визель-2».",
        "лемма": "транспортировать",
        "грамматика": "глагол, инфинитив, несовершенный, страдательный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортироваться",
        "контекст": "Согласно требованию командования СВ они (полностью укомплектованные) должны транспортироваться самолетами А400М и C-130J.",
        "лемма": "транспортировать",
        "грамматика": "глагол, инфинитив, несовершенный, страдательный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "В минометном взводе 81 -мм минометы транспортировать будут четыре машины.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Самолет С-130 «Геркулес» может транспортировать один самоходный миномет AMSII, а А400М — два.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Боевая масса и габариты позволяют транспортировать его самолетом V-22 «Оспрей» и буксировать автомобилями серии HMMWV.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Такое обездвиживание надо проводить ТОЛЬКО тогда, когда «скорая» не может приехать на место травмы. И ты ВЫНУЖДЕН транспортировать больного. Просто у тебя нет навыка, а шевелить больного с поломанным позвоночником — это жуткий вред.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортирующих",
        "контекст": "С октября 2001 года проводится операция «Эктив индевор» по контролю морских районов в восточной части Средиземноморья двумя постоянными соединениями ОВМС НАТО (Атлантическим и Средиземноморским) с целью перехвата судов, транспортирующих оружие и другие грузы для террористов.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, родительный, несовершенный, причастие, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "В ходе учений, которые продолжались до конца февраля, проверялись также способности ПЛАРК транспортировать подразделения ССО ВМС (по расчетам, в целом до 400 боевых пловцов-диверсантов, по 66-102 человека на лодке) и прошли испытания новой системы централизованного боевого управления комбинированными силами и средствами скрытой разведки и наблюдения (включая подводные лодки, подразделения боевых пловцов ССО, автономные подводные и беспилотные летательные аппараты и другие автоматизированные средства обнаружения, слежения и нейтрализации боеприпасов, в том числе относящихся к оружию массового поражения).",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортирует",
        "контекст": "Как будет показано ниже, нарушение метаболизма ионов Си стимулирует эндоцитоз PrPc, и он, возможно, транспортирует металл к другим белкам в цитозоле [69].",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируемые",
        "контекст": "Уже на стадии проектирования и обустройства месторождения предполагалось, что добываемые и транспортируемые среды могут вызвать серьезные коррозионные проблемы.",
        "лемма": "транспортировать",
        "грамматика": "глагол, несовершенный, именительный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируемого",
        "контекст": "Однако по мере падения пластовых давлений и исчерпания дроссель-эффекта поддерживать регламентируемую степень осушки газа стало невозможно, в связи с чем влажность транспортируемого газа достигла 100 %.",
        "лемма": "транспортировать",
        "грамматика": "глагол, родительный, несовершенный, мужской, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Как полагают британские специалисты, такие средства должны транспортировать одновременно обоих водолазов тактической пары и быть оборудованы средствами навигации, ГАС для обнаружения подводных препятствий и специальными дополнительными устройствами, например разъемами для подключения средств активного обогрева водолазов, стационарной дыхательной системой, которой водолазы могли бы пользоваться при движении на ПСД с целью экономии запаса газовой смеси своих ИДА.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируются",
        "контекст": "1, которые, в свою очередь, транспортируются специально оборудованными ПЛА в палубных контейнерах типа DDS, устанавливаемых позади ограждения рубки.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "ПСД этого типа намечается транспортировать переоборудованными ПЛАРБ типа «Огайо», а также ПЛА «Джимми Картер» (типа «Сивулф») и несколькими строящимися ПЛА типа «Виргиния».",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Например, буксировщик типа Mk 8 производства французской фирмы «Бюшат» имеет алюминиевый корпус, массу в снаряженном состоянии (на воздухе) 54, 5 кг и может транспортировать одного водолаза на дальность до 2, 5 миль со средней скоростью 2 уз.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируемого",
        "контекст": "Таким образом, предлагаемый метод может служить в качестве альтернативного для поверки результатов штатных измерений влагомерами конденсационного типа, а также для качественного и количественного экспресс-анализа состава транспортируемого газа.",
        "лемма": "транспортировать",
        "грамматика": "глагол, родительный, несовершенный, мужской, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Арки состоят из двух половинок, которые очень удобно транспортировать.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируем",
        "контекст": "При выкопке сеянцы сортируем, увязываем в пучки по 100 шт., укладываем на влажную солому, укрываем брезентом и транспортируем к месту посадки, где и высаживаем с помощью лесопосадочной машины.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 1-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортирующего",
        "контекст": "Применяя комплексный подход к поставкам техники, НКМЗ расширяет номенклатуру добычного (для открытых и подземных работ), транспортирующего и перерабатывающего оборудования.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, родительный, несовершенный, средний, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза"
    },
    {
        "словоформа": "транспортировали",
        "контекст": "НВsАg-позитивные образцы крови расфасовывали в пробирки типа «Eppendorf» по 1,5 мл, маркировали условным шифром, замораживали при -12 С и транспортировали в Новосибирск.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортирующий",
        "контекст": "Осажденный в циклоне продукт поступает на конвейер, транспортирующий мелкий песок.",
        "лемма": "транспортировать",
        "грамматика": "глагол, винительный, действительный, неодушевленное, несовершенный, мужской, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортирующее",
        "контекст": "Дробильное, классифицирующее, транспортирующее оборудование внедрено на многих предприятиях России и стран СНГ.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, несовершенный, средний, именительный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза"
    },
    {
        "словоформа": "транспортируемых",
        "контекст": "Чтобы удлинить сроки эксплуатации трубопроводов, необходимо масштабное внедрение инноваций не только в трубное, но и в металлургическое производство, а также в средства пассивной и активной защиты трубопроводов, очистки транспортируемых сред.",
        "лемма": "транспортировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, именная клауза"
    },
    {
        "словоформа": "транспортируемого",
        "контекст": "Это условие можно выполнить за счет повышения давления транспортируемого газа.",
        "лемма": "транспортировать",
        "грамматика": "глагол, родительный, несовершенный, мужской, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза"
    },
    {
        "словоформа": "транспортируемой",
        "контекст": "условно-расчетно (по сечению трубы, по израсходованной водопроводом электроэнергии и т. д.), без сколько-нибудь четкого отражения потерь забранной и транспортируемой воды.",
        "лемма": "транспортировать",
        "грамматика": "глагол, женский, родительный, несовершенный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Трактор в комплектации с рабочим оборудованием (полусферическим отвалом и трехзубым рыхлителем) весит всего 16.5 т, что делает его незаменимым помощником в работе дорожников, городских строителей, геологоразведчиков — его легко можно транспортировать в городских условиях на трейлере, а в отдаленные места, где отсутствуют дороги, осуществлять доставку на вертолете.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируемая",
        "контекст": "Дело в том, что масса рабочего вещества, транспортируемая с Земли, сравнительно небольшая — 100 т, поэтому придется неоднократно повторять циклы отправки.",
        "лемма": "транспортировать",
        "грамматика": "глагол, женский, несовершенный, именительный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Благо, поле деятельности здесь широкое: вспомнить хотя бы проблему пропускной способности существующих трубопроводов «Транснефти», которая уже не может транспортировать нарастающий объем «черного золота» и в то же время активно мешает нефтяникам строить частные трубопроводы.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируются",
        "контекст": "И еще одно достоинство Улыбки — плоды ее хорошо хранятся и транспортируются, не теряют вкусовых качеств до января.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируемой",
        "контекст": "Пока все это не осознают государственные чиновники и частный капитал, мы так и будем жить за счет нефти, добываемой по импортированным технологиям на импортном оборудовании, транспортируемой по импортным трубам на зарубежные сырьевые рынки.",
        "лемма": "транспортировать",
        "грамматика": "глагол, женский, родительный, несовершенный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируемый",
        "контекст": "Оба газопровода должны были избавить российских газовиков от необходимости экспортировать в Европу топливо через территорию Украины, которая занималась «несанкционированными отборами российского газа» (попросту воровала транспортируемый Россией газ).",
        "лемма": "транспортировать",
        "грамматика": "глагол, несовершенный, мужской, именительный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Сегодня опять врача привезут. Решать будут, можно ли тебя транспортировать. Сволочь такую!",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "— Не только что на работу. Но и транспортировать пока нежелательно. Дыхание жесткое.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировал",
        "контекст": "Фактически же получилось, что «Свемаг-1» бесплатно транспортировал продукцию ММК.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "С помощью специального модификатора, сочетающего функцию аналога природного регулятора насыщения гемоглобина кислородом со свойствами агента, «сшивающего» молекулы гемоглобина, был получен полигемоглобин, способный транспортировать О2 не хуже эритроцитов.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Наташе Аренд-Беляевой пришлось как-то транспортировать пьяного Зверева в такси.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируемых",
        "контекст": "«…Из-за тесноты в самом Дахау или «по другим причинам» в начале апреля 45 г. масса транспортируемых узников «была забыта» в запломбированных вагонах.",
        "лемма": "транспортировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "транспортируемая",
        "контекст": "Информация, транспортируемая в ХД, приобретает свойства неизменности, предметной ориентированности и регулирования алгоритмов принятия решений.",
        "лемма": "транспортировать",
        "грамматика": "глагол, женский, несовершенный, именительный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортирует",
        "контекст": "Поэтому, в частности, мы не можем согласиться с распространенным мнением, будто бы историк лишь транспортирует в прошлое проблемы, которыми применительно к современному обществу занимаются представители других социальных наук62.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируемого",
        "контекст": "При этом в каждом из вариантов предполагается наличие переносного ЗРК, транспортируемого и применяемого одним человеком.",
        "лемма": "транспортировать",
        "грамматика": "глагол, родительный, несовершенный, мужской, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортироваться",
        "контекст": "По плану через новую нефтепроводную систему будет ежегодно транспортироваться до 80 млн тонн нефти, и этот объем может быть увеличен до 120 млн тонн, если к проекту присоединятся другие компании.",
        "лемма": "транспортировать",
        "грамматика": "глагол, инфинитив, несовершенный, страдательный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортироваться",
        "контекст": "Она позволяет выполнить быструю подготовку к пуску, перезарядку, вертикальный пуск до 12 ракет PAC-3 и может транспортироваться с помощью самолета С-130.",
        "лемма": "транспортировать",
        "грамматика": "глагол, инфинитив, несовершенный, страдательный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируемому",
        "контекст": "— высокая удельная прочность (аналогична прочности стальных труб); высокая теплостойкость к транспортируемому продукту (до +90°C и кратковременно до +130°C);",
        "лемма": "транспортировать",
        "грамматика": "глагол, дательный, несовершенный, мужской, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "транспортируемого",
        "контекст": "— стойкость к замораживанию и размораживанию транспортируемого продукта;",
        "лемма": "транспортировать",
        "грамматика": "глагол, родительный, несовершенный, мужской, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "транспортируемые",
        "контекст": "Резкий и, видимо, уже необратимый рост цен на нефть обострил интерес к проблеме конверсии природного газа в многотоннажные легко транспортируемые химические продукты.",
        "лемма": "транспортировать",
        "грамматика": "глагол, винительный, неодушевленное, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируемые",
        "контекст": "Для освоения Северных и шельфовых, а также малоресурсных месторождений мировой экономике и энергетике необходимы новые более эффективные малотоннажные процессы конверсии громадных ресурсов природного газа в легко транспортируемые жидкие углеводородные продукты — сырье для энергетики, нефтехимии, производства моторных топлив Особенно важно внедрение принципиально новых технологий переработки углеводородных газов для современной России Создание таких технологий может позволить на местном уровне решить проблему энергоснабжения богатых газом северных регионов, куда ежегодно завозится более 9 млн т жидкого топлива, повысить энергетическую безопасность как отдельных регионов, так и страны в целом.",
        "лемма": "транспортировать",
        "грамматика": "глагол, винительный, неодушевленное, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "На практике это означает обеспечить Ирану адекватную замену европейского рынка и доказать Туркмении, что реально она может транспортировать свой газ только через Россию, за исключением афганского рынка.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Транспортировать",
        "контекст": "Транспортировать айсберг следует с учетом морских течений, строения океанского дна, конфигурации береговой линии.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Что же касается гренландских айсбергов, то их целесообразнее всего было бы транспортировать к берегам Западной Европы и к восточному побережью США.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировали",
        "контекст": "Такая динамика объяснялась прежде всего быстрым увеличением добычи нефти, которую затем транспортировали в самые разные части света — под контролем крупнейших нефтяных ТНК, владевших ее добычей, переработкой и доставкой к потребителю.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Среди них можно назвать наличие больших ресурсов природного газа во многих странах Азии, Африки и Латинской Америки, которые после добычи невозможно транспортировать по газопроводам в экономически развитые страны, тогда как экспортные поставки СПГ сравнительно легко осуществимы и к тому же не требуют строительства дорогостоящих газовых магистралей.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируют",
        "контекст": "Из Северной Америки в этом потоке транспортируют уголь, руды, лесные грузы, зерно, машины и полуфабрикаты, из Азии — автомобили, стальные изделия, разнообразное оборудование, тропическую древесину, рыбу и рыбопродукты.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируемая",
        "контекст": "Главным грузом, перевозимым по каналу, стала нефть из района Персидского залива, транспортируемая в Европу.",
        "лемма": "транспортировать",
        "грамматика": "глагол, женский, несовершенный, именительный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируют",
        "контекст": "На втором отрезке их транспортируют поездами-экспрессами или обычными составами по железным дорогам европейской части территории СНГ и по Транссибирской магистрали до портов Тихоокеанского побережья (Находка, Восточный).",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортирует",
        "контекст": "И сегодня, смотрите, что происходит: во Владивостоке один вырабатывает тепло, другой транспортирует, третий распределяет.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Проектом предусматривалось строительство нескольких блоков лодочных гаражей за сухим откосом дамбы с перебросом к водохранилищу так называемых эллингов — настилов, по которым лодки из гаражей можно было легко транспортировать к воде.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортироваться",
        "контекст": "К тому же ЛУКОЙЛ традиционно обещает, что нефть, которая будет добываться на каспийских месторождениях в Азербайджане, станет транспортироваться по российскому трубопроводу через Новороссийск.",
        "лемма": "транспортировать",
        "грамматика": "глагол, инфинитив, несовершенный, страдательный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортирующим",
        "контекст": "Белки крови составляют около 7% от ее объема и представлены фибриногеном, участвующим в свертывании крови, альбумином, транспортирующим малорастворимые вещества, в том числе лекарственные, глобулином, образующим при инфекционных заболеваниях защитные антитела.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, творительный, несовершенный, мужской, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "У вас получится определенное количество таких конвертов, которые очень просто транспортировать, положив один на один и завернув в еще один, общий, лист фольги.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируется",
        "контекст": "С этажа на этаж концентрат перемещается в специальных контейнерах: автоматически загружается, опечатывается, транспортируется по рельсам и затем разгружается.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируется",
        "контекст": "Полученный здесь промежуточный продукт — гидроксид бериллия — транспортируется на предприятие в г. Элмор (штат Огайо), где получают керамический сорт оксида бериллия в порошке и металлический бериллий в слитках.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Собственно, и фиксируются, объективируются социальные связи, «упаковываются» в те или иные формы главным образом для того, чтобы их можно было «транспортировать» в процессе постоянного социального обмена.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "У нас для того, чтобы газ был, его надо и разведывать, и обустраивать, и транспортировать.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируется",
        "контекст": "Такая пища легче транспортируется по серпантину желудочно-кишечного тракта.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "— транспортировать груз на поддоне весом от 100 до 1300 кг;",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируется",
        "контекст": "Уголь, добываемый по традиционной технологии, транспортируется в склад, где перегружается.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируется",
        "контекст": "Здесь часть угля транспортируется на дробильную фабрику.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируется",
        "контекст": "Уголь, добытый комбайном и имеющий размер до 100 мм, транспортируется непосредственно на прирельсовый склад.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортирует",
        "контекст": "Вертикально интегрированная компания — это компания, которая производит, транспортирует, распределяет и продает электроэнергию.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Когда родилась идея создания восточного садика, хозяйка была уже настолько увлечена ландшафтным дизайном, что ее не остановило даже то, что камни для создания композиции «сухого сада» пришлось транспортировать из Голландии.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируются",
        "контекст": "Технический паспорт взрывобезопасности составляется для опасных производственных объектов, на которых получаются, используются, перерабатываются, образуются, хранятся и транспортируются опасные вещества (растительное сырье и продукты его переработки), способные самовозгораться, возгораться от источника зажигания и самостоятельно гореть после его удаления, а также способные образовывать взрывоопасные пылевоздушные смеси.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируется",
        "контекст": "Сырье из карьера транспортируется к первичной дробилке и от нее по конвейеру длиной 2.5 км — на цементный завод в склад семидневной емкости, предназначенный для стабилизации подачи мергеля из карьера.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортирует",
        "контекст": "Женщинам среднего возраста нужно включать в пищу фитоэстрогены (красная фасоль, соя, клевер), подключать ароматерапию (обонятельный тракт имеющий густую сеть чувствительных окончаний в верхних отделах носовых ходов транспортирует ароматические вещества в мозг) и непосредственно на кожу.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Не каждый готов рисковать жизнью, деньгами и закупать товар, транспортировать, продавать и при этом не прогореть.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, именная клауза"
    },
    {
        "словоформа": "транспортировался",
        "контекст": "Снаряженный активно-реактивными боеприпасами, он хранился и транспортировался боевым пловцом в герметичном пенале.",
        "лемма": "транспортировать",
        "грамматика": "глагол, изъявительное, несовершенный, мужской, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Замкнутость объясняется либо недостаточной пропускной способностью сети между этими системами, либо просто удаленностью: транспортировать энергию на большие расстояния экономически бессмысленно.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировал",
        "контекст": "Сманкулов сообщил также: «...в наших экспортных возможностях мы рассматриваем Каспийский трубопроводный консорциум, который в 2002 году транспортировал около 12 млн тонн нефти».",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируемый",
        "контекст": "Такая уникальная концепция разделения приводных и несущих элементов системы обеспечивает способность разделения ленты и каната в наиболее важных точках, чтобы контролировать, располагать и выравнивать канаты по строго горизонтальным и вертикальным кривым, в которые хорошо вписываются и лента, и транспортируемый ею материал.",
        "лемма": "транспортировать",
        "грамматика": "глагол, несовершенный, мужской, именительный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируемый",
        "контекст": "Длительность работы на больших одиночных пролетах значительно увеличивает срок эксплуатации ленты и канатов, так как лента просто лежит на канатах, несет на себе транспортируемый материал и никакой работы она больше не выполняет.",
        "лемма": "транспортировать",
        "грамматика": "глагол, винительный, неодушевленное, несовершенный, мужской, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "транспортируется",
        "контекст": "Комик — плоды овальные, прекрасно хранится и транспортируется, подходит для крупного товарного производства в областях традиционного выращивания томатов.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируется",
        "контекст": "Ладный — прекрасно хранится и транспортируется, плоды 60-100 г, овальные, плотные, ярко-красные.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируются",
        "контекст": "Миледи СеДеК — один из самых ранних консервных томатов, плоды 60-80 г, овально-удлиненные, очень плотные и мясистые, хорошо хранятся и прекрасно транспортируются.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируются",
        "контекст": "Персей — вынослив к болезням, подходит для всех видов консервирования, плоды 95-105 г, выравненные, плотные хорошо хранятся и транспортируются.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируется",
        "контекст": "Оникс — штамбовый, компактный куст с кубовидными очень плотными плодами массой 50-70 г, прекрасно транспортируется, подходит для всех видов консервирования.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируются",
        "контекст": "Энола — оригинальные грушевидные плотные плоды массой 60-70 г., хорошо хранятся и транспортируются.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируется",
        "контекст": "Злато скифов — необыкновенно красивое растение с золотисто-оранжевыми, безукоризненно гладкими, эффектными плодами массой 100-120 г. Изида — отлично транспортируется и долго хранится. Иоген — отлично сочетает крупноплодность и выносливость к стрессам.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируются",
        "контекст": "Рафаэль — плоды 80-90 r, плотные, мясистые, хорошо хранятся и транспортируются.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируются",
        "контекст": "Марглоб — плоды 180-200 r, плотные, прекрасно транспортируются на любые расстояния, сохраняют товарность и высокие вкусовые качества — 2,5 р.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируется",
        "контекст": "Павлина — новинка сезона классический перец с конусовидными, длиной до 10-13 см, ярко-красными плодами, очень урожайна, хорошо хранится и транспортируется.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируется",
        "контекст": "ТОМАТЫ: открытый грунт и невысокие пленочные укрытия: Атом — новинка сезона — для рынка ранних продаж плоды до 150 г, округлые, слегка сплюснутые, плотные, транспортабельные, Баловень — новинка сезона — неприхотливый ранний сорт, плоды гладкие, очень плотные, мясистые, массой около 85 г, Беталюкс — один из самых скороспелых, куст штамбовый, компактный, Взрыв — улучшенный Белый налив, Камея — холодостоек, прост в уходе, Комик — плоды овальные, прекрасно хранится и транспортируется, подходит для крупного товарного производства в областях традиционного выращивания томатов, Лидер — мясистые, вкусные плоды пригодны для всех видов переработки, Мечта огородника — один из самых скороспелых томатов, прост в уходе, практически не дает пасынков, плоды 140-180 г, очень вкусные, Отрадный — куст компактный, штамбовый, не требует пасынкования, Паренек — холодостойкий, вынослив к стрессам, Розовый лидер — штамбовый с розовыми плодами, Рошфор — один из самых скороспелых и выносливых к стрессам, Румба — плоды плотные, лежкие, хорошо транспортабельные, Солярис — прекрасная транспортабельность и высокие товарные качества, Фуга — плоды очень плотные, пригодны для длительного хранения, Явор — куст компактный, штамбовый, пасынкования не требует, Хан — новинка сезона — удачно сочетает целых комплекс ценных признаков скороспелость, крупные плоды до 200 г и отменный вкус, Яга — плоды округлые, глад кие, очень плотные, хорошо транспортабельные, Ямал — штамбовый, прост в уходе, не требует пасынкования.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируются",
        "контекст": "Персона — плоды 170-200 г, выдерживают любую транспортировку не снижая товарности и вкусовых качеств, Розалия — новинка сезона — плоды 100-120 г, исключительно выравненные, розово-малиновые, мясистые, с сочной арбузной мякотью, Рыцарь — новинка сезона — плоды удлиненные, прочные, вкусные, хранятся до двух месяцев после съема, Суб-Арктик Пленти — один из самых холодостойких, Супергонец — плоды отменного вкуса с высоким содержанием Сахаров и сухого вещества, Ухажер — новинка сезона — плоды 80-110 г, цилиндрические, гладкие, устойчивы к растрескиванию, Фаворит СеДеК — удачно сочетает скороспелость и отличные товарные и технологические качества, плоды овально-кубовидные, очень плотные, для всех видов консервирования и сушки, Энола — оригинальные грушевидные плотные плоды 60-70 г., хорошо хранятся и транспортируются.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируются",
        "контекст": "— 3 руб., Данна — плоды 100-150 г, с высокими товарными качествами, Дина — вынослив к засухе и болезням, плоды 100-150 до 300 г, плоскоокруглые, оранжево-красные, Злато скифов — необыкновенно красивое растение с золотисто-оранжевыми, безукоризненно гладкими, эффектными плодами 100-120 г, Малиновый гигант — плоды-гиганты, 200-400 до 600 г, мясистые и вкусные, Малиновая кубышка — светло-малиновые вкусные мясистые плоды 120-200 г, Мальчик-с-пальчик — штамбовый, компактный куст, Огни Москвы — прекрасно сочетает скороспелость, крупноплодность и устойчивость к стрессам, Рафаэль — плоды 80-90 г, плотные, мясистые, хорошо хранятся и транспортируются, Сирена — удлиненные ярко-красные, сигаровидные плоды 70-80 г, — 4 руб., Аврора — ультраскороспелый с высокими товарными качествами, Властелин степей F1 — новинка сезона — вынослив к засухе, плоды 200-250 г, плотные, насыщенно красные, товарность и транспортабельность прекрасные, Гелена F1 -прекрасная транспортабельность и отличные товарные качества плодов, Кукла F1 — новинка сезона — живописное растение с ало-розовыми плодами, урожайность очень высокая, Пингвин F1 — новинка сезона — выравненные ало-розовые плоды совершенно неповторимого вкуса, Ранний Дубинина — вынослив к стрессам, прост в уходе, Фламенко — высокая товарность и качество плодов, вынослив к засухе и болезням, Элтон Джон F1 — новинка сезона — штамбовый, плоды насыщенно желтые, искрятся солнцем, отличного вкуса, с повышенным содержанием Сахаров и витаминов — 5 руб.,",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируются",
        "контекст": "Маэстро — плоды 120-150г, суперплотные, овальные, можно резать на дольки, как огурец, мясистые, толстокожие, устойчивы к механическим повреждениям, прекрасно транспортируются на длительные расстояния, не теряя вкусовых и товарных качеств, долго хранятся.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируются",
        "контекст": "Энола — плоды 60-70 г, нарядные, интенсивно красные, с малиновым оттенком, плотные, вкусные, созревают дружно. Хорошо хранятся и транспортируются. Товарные качества великолепные.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируются",
        "контекст": "Плоды 75-110 г, ппотные, интенсивно красные, равномерно окрашенные, хорошо хранятся, прекрасно транспортируются, как нельзя лучше подходят для цельноплодного консервирования и засолки.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируются",
        "контекст": "Артист F1 — плоды до 150-200 г и более, гладкие, светло-красные, отличного вкуса, хорошо хранятся и транспортируются.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируются",
        "контекст": "Хорошо транспортируются, сохраняя прекрасные товарные и вкусовые качества.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортироваться",
        "контекст": "Однако, по мнению К. Сламы, экдистероиды, хотя и не являются гормонами растений, могут создавать благоприятные условия для роста, так как это одни из самых гидрофильных стеринов, которые могут легко транспортироваться в активно пролиферирующие ткани растения (Slama, 1993).",
        "лемма": "транспортировать",
        "грамматика": "глагол, инфинитив, несовершенный, страдательный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируются",
        "контекст": "На основании анализа распределения экдистероидов по органам растения с момента прорастания семян установлено, что биосинтез экдистероидов начинается на стадии онтогенеза, связанной с развитием листьев, а местом биосинтеза являются листья, предшествующие апикальным, в которые затем транспортируются синтезированные экдистероиды.",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортируются",
        "контекст": "Известно, что у личинок насекомых экдистероиды синтезируются протаракальными железами, а затем транспортируются в наружные покровы (Koolman, 1990).",
        "лемма": "транспортировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортирующих",
        "контекст": "3. Предотвращать потери в транспортирующих сетях. Их можно полностью избежать или значительно сократить при максимальном приближении источников тепла к потребителю.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, несовершенный, предложный, причастие, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Но главное, что делает лимфодренаж с организмом, — очищает его (освобождая лимфатические протоки и сосуды, что позволяет транспортировать шлаки к месту утилизации), гармонизирует, возвращает общую сбалансированность работы всех органов.",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировалась",
        "контекст": "В результате его чудовищно захламленную комнату населяли бесконечные хомяки и попугаи, любовь к которым легко транспортировалась в клетке с места на место.",
        "лемма": "транспортировать",
        "грамматика": "глагол, женский, изъявительное, несовершенный, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Он связан с продуктами, которые нужно вырастить, собрать, затем транспортировать, переработать, упаковать, сохранить...",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "транспортировать",
        "контекст": "Но им понадобится возможность свободно транспортировать свой газ», — сказал правительственный собеседник «Известий».",
        "лемма": "транспортировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    }
]