[
    {
        "словоформа": "хромировать",
        "контекст": "А потом выравнивать, хромировать, полировать поверхность, доводя ее до совершенства.",
        "лемма": "хромировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза"
    },
    {
        "словоформа": "хромировать",
        "контекст": "Основными отличиями этой модели являются облегченный приклад и кованый ствол, канал которого можно не хромировать (патронник — хромированный).",
        "лемма": "хромировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "хромировать",
        "контекст": "Драго сказал, что он так же, как меня, поджидал его после первой лекции, только у здания философского отделения, тоже в автомобиле, но тогда это был «форд», роскошный «форд» 50-го года выпуска, с хромированным всем, что можно хромировать; тоже позвал по имени, и тот тоже влез к нему в кабину без размышлений.",
        "лемма": "хромировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "хромировали",
        "контекст": "Все, что можно было, во внутреннем оборудовании хромировали или покрывали лаком «мороз».",
        "лемма": "хромировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "хромировал",
        "контекст": "…Глубокой ночью, когда Млечный Путь раскинулся по небу от Старомыквинска до Новомыквинска, когда лунный свет хромировал дорогу и засветил фонарики яблок в листве яблонь, когда замерцали лопухи и крапива в Пантюхином овраге, будто цветки папоротника, участковый Лубянкин тихонько постучал в окошко Барбарисова дома.",
        "лемма": "хромировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Хромируемую",
        "контекст": "Хромируемую деталь подсоединяют к одному полюсу 12-вольтовой батареи.",
        "лемма": "хромировать",
        "грамматика": "глагол, винительный, женский, несовершенный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "Хромируются",
        "контекст": "Хромируются готовые изделия и полуфабрикаты из железа, углеродистой и специальных сталей, сплавов металлов.",
        "лемма": "хромировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "хромируют",
        "контекст": "По оригинальным чертежам определяют, как выглядел «подлинник», пополняют комплект недостающими деталями, хромируют, красят и, наконец, собирают.",
        "лемма": "хромировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "хромируемое",
        "контекст": "Горячий газ омывает хромируемое изделие, при этом идет реакция: <формула>.",
        "лемма": "хромировать",
        "грамматика": "глагол, винительный, несовершенный, средний, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "хромируемое",
        "контекст": "Хлорид (или йодид) хрома получают обычно в самой установке для хромирования, пропуская пары соответствующей галоидоводородной кислоты через порошкообразный хром или феррохром. Образовавшийся газообразный хлорид омывает хромируемое изделие. Процесс длится долго — несколько часов.",
        "лемма": "хромировать",
        "грамматика": "глагол, винительный, несовершенный, средний, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "хромируют",
        "контекст": "Когда третий или пятый оригинал идет в производство, то его дополнительно хромируют в гальванической ванне.",
        "лемма": "хромировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "хромирующего",
        "контекст": "Детали «пересыпают» гранулами хромирующего вещества — пористого феррохрома с химическими добавками.",
        "лемма": "хромировать",
        "грамматика": "глагол, действительный, родительный, непереходный, несовершенный, средний, причастие, полная форма, настоящее, единственное",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "хромируемые",
        "контекст": "Вы, вероятно, слышали, что перед погружением в электролит хромируемые поверхности «обезжиривают».",
        "лемма": "хромировать",
        "грамматика": "глагол, винительный, неодушевленное, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "хромируемая",
        "контекст": "Я лично в данной области накопил вот что: полированный пропеллер, скрипка Гра и хромируемая (зеркально гладкая) поверхность детали имеют меж собой, оказывается, нечто общее.",
        "лемма": "хромировать",
        "грамматика": "глагол, женский, несовершенный, именительный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "хромируют",
        "контекст": "Он, пожалуй, еще узнает, например, как производится «окантоффка бревэн на шетире канта», и для чего сигимицы хромируют заднюю бабку, и кучу других любопытных истин, способных наполнить тебя чувством радости и даже счастья, а порой и заставить забыть — кто ты, что ты, где ты, за что и зачем.",
        "лемма": "хромировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    }
]