[
    {
        "словоформа": "табуировать",
        "контекст": "Неолиберальные круги по всему миру пытаются табуировать эти дискуссии, несправедливо обвиняя в ксенофобии и премьер-министра Индии Нарендру Моди, придерживающегося доктрины «хиндутва», и лидера Турции Реджепа Эрдогана с его идеей «османского синтеза».",
        "лемма": "табуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуировавших",
        "контекст": "Схожим образом и у формалистов, табуировавших вроде бы всю «содержательную» область искусства, интерес к его смыслу не исчерпывался статистическими подсчетами гласных и согласных звуков, звуковых повторов и т.д.",
        "лемма": "табуировать",
        "грамматика": "глагол, действительный, родительный, несовершенный, причастие, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуируются",
        "контекст": "Ситуативно неприемлемые высказывания табуируются из-за того, что по своему смыслу они резко противоречат нормам естественной этики.",
        "лемма": "табуировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуирующем",
        "контекст": "Скептический интерес, проявляемый русскими поэтами к американским, вызван именно самой теоретической невозможностью существования последних в обществе абортов-бакнкротств и сексуального кредита, мистически табуирующем мужественное, творческое начало государственным патернализмом.",
        "лемма": "табуировать",
        "грамматика": "глагол, действительный, несовершенный, предложный, мужской, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуирует",
        "контекст": "Телевидение этого не только никогда не рассматривает, но даже всеми средствами табуирует.",
        "лемма": "табуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуируется",
        "контекст": "Но эта информация выступает против стереотипа о несчастной стране — значит, она табуируется.",
        "лемма": "табуировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуировала",
        "контекст": "Она ее табуировала для нас и была даже против индивидуальных сновидений.",
        "лемма": "табуировать",
        "грамматика": "глагол, действительный, женский, изъявительное, несовершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Табуировать",
        "контекст": "Смысл существования российского человека — в том, чтобы «затемнить» суть вопроса. Табуировать. Скрыть от глаз непосвященных.",
        "лемма": "табуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "табуировало",
        "контекст": "Но действительному (а не салонно-игровому) безумию слепой романтической страсти или обыденности семейной утраты, или унижающему окрику, или нежданной неудаче на общественном поприще — всему, что общество не смогло или не пожелало формализовать, что оно табуировало или же исключило из устойчивого «набора» лиц и положений — они часто, слишком часто не умели противостать и тогда умирали при первом удобном случае.",
        "лемма": "табуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, средний, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуировали",
        "контекст": "Наши предки так боялись ужасного «урщуха», что табуировали его имя, заменив описательным — «тот, кто ест мед», то есть «медведь».",
        "лемма": "табуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуирует",
        "контекст": "Подобная нейтральная ссылка на анонимного Бога табуирует саму возможность проявления во время инаугурации и прочих публичных ритуалов частных религиозных воззрений не только самим президентом, но и его окружением.",
        "лемма": "табуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуируются",
        "контекст": "Скажем, почему российская социокультурная система заинтересована в уклонении от реальности, почему столь тщательно табуируются многие аспекты нашего фактического существования?",
        "лемма": "табуировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    }
]