[
    {
        "словоформа": "эмансипирующего",
        "контекст": "Но [...] хоть по вопросу о вечном загробном наказании [...] нет ли и тут чего-то эмансипирующего, эвдемонического, приближающегося к какой-то прогрессивной гуманности, к чему-то более имманентному и эгалитарному, чем к аскетически-трансцендентному?..",
        "лемма": "эмансипировать",
        "грамматика": "глагол, действительный, родительный, несовершенный, мужской, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, есть зависимые"
    },
    {
        "словоформа": "эмансипирующей",
        "контекст": "Это представление о том, что развитие техники и науки является самостоятельной эмансипирующей силой, однозначно позитивной.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, действительный, женский, творительный, несовершенный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмансипировать",
        "контекст": "Организация жизненного пространства, архитектура, бытовые устройства, мебель, посуда и одежда, которые проектировали художники ИНХУКа, ЛЕФа и ВХУТЕМАСа, должны были позволить советскому потребителю не привязываться к вещам как собственности, эмансипировать сознание от желания обладать ими, постепенно преодолевая общение, опосредованное вещами.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипирует",
        "контекст": "Признавая самым ужасным её врагом прошлое — от корня первых рабынь, Надежда Александровна приходит к выводу о том, что никто и ничто не эмансипирует женщину до тех пор, пока в её руках не будет двух даров — собственных средств и умения распоряжаться ими!",
        "лемма": "эмансипировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипирующую",
        "контекст": "И эта форма жизни породила новую сферу эволюции, не только природную и социальную, но этическу и эмансипирующую.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, винительный, действительный, женский, несовершенный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипирующее",
        "контекст": "Поскольку любой акт информирования, формообразования есть в позитивном смысле акт манипуляции, целеполагающего технического вторжения в имеющийся материал, то эмансипирующее отношение к медиа будет предполагать не изгнание фигуры манипулятора из среды коммуникации, «но, напротив, становление каждого манипулятором» и придание самой этой среде характера неотчуждаемого «коллективного самопроизводства».",
        "лемма": "эмансипировать",
        "грамматика": "глагол, действительный, несовершенный, средний, именительный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмансипировать",
        "контекст": "Также для праворадикальных «интернационалистов» евреи служили символом политической и социальной смуты, и они признавали такой же способ «эмансипировать» мир от этого — ликвидировать его носителей2.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипировать",
        "контекст": "Похоже, что универсализация такого дисциплинарного кода, как время, могло осуществляться только в обществах, которые сумели абстрагировать и эмансипировать труд и капитал от социальных мотивов и ценностей, препятствующих установке на прибыль и экономическую мощь.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипировал",
        "контекст": "Новизна акмеизма заключалась в том, что, относясь к смыслу, в отличие от футуристов, как к неотъемлемому художественному составляющему «слова как такового», акмеизм эмансипировал поэтическое слово от идеологии и отказался приносить «жизнь языка» как высшее, наиболее полное явление «русской исторической действительности» в жертву «какому бы то ни было голодному до слов мышлению» (Мандельштам, «О природе слова»).",
        "лемма": "эмансипировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипирует",
        "контекст": "Оно подавляет, уничтожает, но и эмансипирует, очищает, высвобождает свободную от отражения личность.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипировать",
        "контекст": "«С этого момента сознание может действительно вообразить себе, что оно есть нечто другое, чем сознание существующей практики, действительно нечто представлять, не представляя нечто действительное — с этого момента сознание в состоянии эмансипировать себя от мира и перейти к образованию «чистой» теории, теологии, философии, морали etc» [5] .",
        "лемма": "эмансипировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипировали",
        "контекст": "— Зря мы вас эмансипировали, — говорит он мне.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипировал",
        "контекст": "Прогресс в этом смысле больше эмансипировал как раз сильный пол, а вовсе не слабый.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипировали",
        "контекст": "С легистами произошла очень интересная вещь. Они эмансипировали политику от морали. Но поскольку у конфуцианцев мораль самым тесным образом была связана с культурой, легисты, отбросив конфуцианство, одновременно выступили за уничтожение морали и культуры.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипировал",
        "контекст": "Философский смех освобождал нашего вольтерианца от законов божеских и человеческих, эмансипировал его дух и плоть, делал его недоступным ни для каких страхов, кроме полицейского \"...",
        "лемма": "эмансипировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипируя",
        "контекст": "Но опять-таки совершенно неправильно было бы, эмансипируя подкорку от коры, превратить первую в самодовлеющий фактор, в решающую основу темперамента, как это стремятся сделать в современной зарубежной неврологии течения, которые признают решающее значение для темперамента серого вещества желудочка и локализуют «ядро» личности в подкорке, в стволовом аппарате, в субкортикальных ганглиях.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, действительный, деепричастие, несовершенный, настоящее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Эмансипируется",
        "контекст": "Когда же, наконец, господин Николай Тургенев получит туда доступ? Эмансипируется ли когда-нибудь ваше крестьянство?» Дневник А И Тургенева",
        "лемма": "эмансипировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипировались",
        "контекст": "В таких условиях умы эмансипировались, нравы распускались, традиции и верования переставали угнетать мысль, и рождалось вольнодумство или «еретичество»: люди пренебрегали храмами, иконами, постами, говением, порицали владык и попов, перенимали «немецкое» платье, привыкали брить бороды (по старому слову — «скоблить рыло»).",
        "лемма": "эмансипировать",
        "грамматика": "глагол, изъявительное, непереходный, несовершенный, медиальный, множественное, прошедшее",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипировать",
        "контекст": "«Они (либералы), — писал Леонтьев, — заботятся только о том, как бы сделать еще несколько шагов на пути того равноправия и той свободы, которые должны ускорить разложенье европейских обществ и довести их шаг за шагом до такой точки насыщения, за которой эмансипировать будет уже некого и нечего и начнется опять постепенное подвинчиванье и сколачиванье в формах еще невиданных воочию, но которые до того понятны по одному контрасту со всем нынешним, что их даже и прозревать в общих чертах нетрудно.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипировать",
        "контекст": "И не пора ли, в самом деле, эмансипировать этих бедных рыцарей стального коня.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипируя",
        "контекст": "Никакой человек не может эмансипироваться, не эмансипируя вместе с собой и всех окружающих его людей.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, действительный, деепричастие, несовершенный, настоящее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипировало",
        "контекст": "Содержавшиеся в этих книгах философские созерцания, едкая насмешка над современными общественными формами, жажда высших идеалов — все это манило живой ум читательницы и эмансипировало ее от многих рутинных взглядов и привычек.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, средний, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипировать",
        "контекст": "Прежде всего Писарев говорит об обязанностях литературы: «литература во всех своих видоизменениях должна бить в одну точку: она должна всеми своими силами эмансипировать человеческую личность от тех разнообразных стеснений, которые налагают на нее робость собственной мысли, предрассудки касты, авторитет предания, стремления к общему идеалу и весь тот отживший хлам, который мешает живому человеку свободно дышать и развиваться во все стороны».",
        "лемма": "эмансипировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипировать",
        "контекст": "Итак, прежде всего надо эмансипировать свою личность от идеи долга и обязанности и свободно отдаться влечению своей натуры, которая прежде всего хочет личного счастья и наслаждения.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипировать",
        "контекст": "Следовательно, чтобы пересоздать жизнь, надо прежде всего эмансипировать личность и открыть ей дорогу как к развитию, так и проявлению самой себя.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипировать",
        "контекст": "Греческая демагогия и сербские либерально-чиновничьи инзуррекции не могли быть по вкусу нашему строгому правительству, и оно вовсе не спешило эмансипировать христиан политически, не находило удобным создавать из них новые независимые государства или усиливать их и увеличивать уже существующие территориальными приращениями.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипировать",
        "контекст": "Журнал «Русская мысль», не подозревая того, что в его... «мысли» ничего нет русского, хочет эмансипировать и просвещать нашу почти коммунистическую и вместе с тем — глубоко консервативную крестьянскую общину!..",
        "лемма": "эмансипировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипирующего",
        "контекст": "В кондитерской Пера Карл Иванович, приятно рисуясь и улыбаясь посетителям, сам отвешивал фунтами персидский порошок и в короткое время распродал на значительную сумму весь находившийся у него большой запас эмансипирующего растения.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, действительный, родительный, несовершенный, средний, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмансипировать",
        "контекст": "Я уже упомянул раз, что если принять только современные европейские принципы за непреложные истины социологии, то разумеется — все наши реформы проведены прекрасно; то есть, если цель демократизировать и эмансипировать общество русское — есть цель безусловно полезная, то эта цель достигнута новыми учреждениями вполне.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипировать",
        "контекст": "Они заботятся только о том, как бы сделать еще несколько шагов на пути того равенства и той свободы, которые должны ускорить разложение европейских обществ и довести их, шаг за шагом, до такой точки насыщения, за которой эмансипировать будет уже некого и нечего и начнется опять постепенное подвинчивание и сколачивание в формах еще невиданных воочию, но которые до того понятны, по одному контрасту со всем нынешним, что их даже и прозревать в общих чертах не трудно.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипировали",
        "контекст": "Древние государства не проповедовали сознательно религии прогресса; они эмансипировали лица, классы и народы от старых уз цветущего периода и отчасти вопреки себе, вопреки своему идеалу, который в принципе был вообще консервативен25.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипировавший",
        "контекст": "Последний, эмансипировавший женщин со стороны чувства, усваивался молодыми барынями в барышнями не столько при помощи русской литературы, сколько при помощи французских романов.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, действительный, несовершенный, мужской, именительный, причастие, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипируете",
        "контекст": "Да? — в вас ложные мысли бродят, эмансипируете?.. сознайтесь? — да?",
        "лемма": "эмансипировать",
        "грамматика": "глагол, 2-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза"
    },
    {
        "словоформа": "эмансипировать",
        "контекст": "Проникнув в известные сферы, из которых, как из некоего водохранилища, изливается на Россию многоводная река помпадурства, Феденька, не откладывая дела в долгий ящик, сболтнул хлесткую фразу, вроде того, что Россию губит излишняя централизация, что необходимо децентрализовать, то есть эмансипировать помпадуров, усилив их власть; что высшая администрация слишком погружена в подробности и мелочи; что мелочи отвлекают ее от главных задач, то есть от внутренней политики и т.д.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипировать",
        "контекст": "На твердой земле они любят эмансипировать себя.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    }
]