[
    {
        "словоформа": "транслитерировать",
        "контекст": "Изначально тексты выдавливались в глине палочкой, но современным ученым удалось транслитерировать клинопись в латиницу — например, шумерское слово «большой» будет выглядеть как gal.",
        "лемма": "транслитерировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслитерировались",
        "контекст": "[ailcat (муж)] Т.к. эти коды придумывались, дабы однообразить \"клички\" аэропортов при перевозках между странами (и на перелетах с промежуточными посадками, включающих международный сегмент), при их создании максимально старались использовать общепринятые национальные сокращения, и лишь когда они не \"транслитерировались\" (или транслитерация была уже занята более крупным или изначально англоязычным/франкоязычным сокращением) — подбирали что-то похожее по созвучию (так, например, появился иатовский SVO вместо национального ШРМ)...",
        "лемма": "транслитерировать",
        "грамматика": "глагол, изъявительное, несовершенный, страдательный, множественное, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслитерировалось",
        "контекст": "При этом начиная с XII века его имя транслитерировалось как «Algoritmi».",
        "лемма": "транслитерировать",
        "грамматика": "глагол, изъявительное, несовершенный, средний, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслитерируют",
        "контекст": "Также большинство японцев, тех, кто не имеет отношения к русской церкви, транслитерируют слово «Христос» как «Кирисуто» по аналогии с английским языком, и лишь немногие говорят «Харисутосу», имея в виду слово греческого происхождения.",
        "лемма": "транслитерировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслитерировать",
        "контекст": "Первый способ не вписывается в базовый латинский алфавит, а второй может приводить к неоднозначностям, например, учитывая, что ч обозначается как ch, а ш — sh, как транслитерировать в латиницу слово веснушчатый?",
        "лемма": "транслитерировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслитерируют",
        "контекст": "Оно настолько специфично, что западные языки не имеют для него назва ния и в случае нужды транслитерируют русское: intelligentsia.",
        "лемма": "транслитерировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслитерируется",
        "контекст": "Теперь понятна двоеперстная щепетильность Пилыцикова и Шапира к транскрипциям имени Мандельштама в библиографиях: ведь сам Пильщиков транслитерируется латиницей по крайней мере четырьмя разными способами.",
        "лемма": "транслитерировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслитерируют",
        "контекст": "Помнишь, он все время доказывал, что все транслитерируют как попало, без всякого смысла и логики?",
        "лемма": "транслитерировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслитерировал",
        "контекст": "Холмсовские задатки — налицо! Никита транслитерировал своеобразно. Тут была смесь более или менее общепринятых обозначений, идущих из латыни и английского, и явных реликтов изучения немецкого языка.",
        "лемма": "транслитерировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслитерирует",
        "контекст": "— Кстати, — осторожно спросила сестра, — ты случайно не знаешь, как транслитерирует Костя?",
        "лемма": "транслитерировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслитерируем",
        "контекст": "Ведь если мы транслитерируем русский термин обратно, мы получим «triller», а «trill» по-английски означает не что иное, как русскую «трель».",
        "лемма": "транслитерировать",
        "грамматика": "глагол, 1-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    }
]