[
    {
        "словоформа": "типизировать",
        "контекст": "Здесь трудно было типизировать, создавать обобщенные образы, выбрасывать реальные фигуры...",
        "лемма": "типизировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "типизирующим",
        "контекст": "Зрение юноши Пальчикова становилось литературным — отчасти ерническим, отчасти ханжеским, типизирующим.",
        "лемма": "типизировать",
        "грамматика": "глагол, действительный, творительный, несовершенный, мужской, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза"
    },
    {
        "словоформа": "типизируемых",
        "контекст": "Используются условия типизации значений М' на три группы (количество групп зависит от длимы наблюдений, по мере увеличения наблюдений можно увеличить количество типизируемых групп):",
        "лемма": "типизировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивный модификатор"
    },
    {
        "словоформа": "Типизируются",
        "контекст": "Типизируются отличительные особенности каждого возможного перехода от одного к другому варианту колебания.",
        "лемма": "типизировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "типизируемый",
        "контекст": "Но образ Андреевского спуска, типизируемый поначалу в рамках вполне работоспособного «арбатского образа», является тем не менее неповторимо киевским.",
        "лемма": "типизировать",
        "грамматика": "глагол, несовершенный, мужской, именительный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "типизируются",
        "контекст": "С одной стороны, как показали социологи и культурные антропологи, человеческие действия в процессе социального взаимодействия рутинизируются и типизируются.",
        "лемма": "типизировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "типизируемых",
        "контекст": "Но что может быть плохого в этой солидаризации, в этой добровольной «зависимости» [13], если таким образом реципиентом сообщения как раз усваивается «норма», совокупность разделяемых большинством участников массовой коммуникации символических смыслов и ценностей [14], моделируемая и транслируемая мейнстримными СМИ, с учетом «типизируемых» пожеланий самих реципиентов?",
        "лемма": "типизировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "типизирующих",
        "контекст": "И даже когда от собственно колонн ушли и начали вместо них ставить тонкие стальные стены или же оставлять узкие в два тюбинга пилоны, в названиях, типизирующих конструкцию, базовый корень сохранился.",
        "лемма": "типизировать",
        "грамматика": "глагол, действительный, несовершенный, предложный, причастие, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "типизировать",
        "контекст": "Собственно, это все затевается не для того, чтобы делать друг другу реверансы, а для того, чтобы получить максимум информации. Все требуемые сведения можно типизировать. В основном вопросы касаются выявления профессиональных знаний, деловых качеств и психотипа кандидата на вакансию.",
        "лемма": "типизировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "типизируя",
        "контекст": "Собственно, все вышесказанное служит лишь прелюдией к этому рассказу, который мог бы длиться тысячу и одну ночь, поскольку если о партийных или генеральских дочках можно говорить типизируя, так связаны они были со своим социальным слоем, то этих деклассированных девочек, смелых, артистичных и невероятно по тем временам внутренне свободных, нужно вспоминать лишь поштучно.",
        "лемма": "типизировать",
        "грамматика": "глагол, действительный, деепричастие, непереходный, несовершенный, настоящее",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "типизировать",
        "контекст": "По крайней мере проза достигла той степени зрелости, когда ей уже стало неинтересно отражать действительность и типизировать человека, когда для нее сделалась насущной фантазия, кратная реальности, явление -персонажу, художественная идея — знанию о себе.",
        "лемма": "типизировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "типизирую",
        "контекст": "Это я, — пояснил Иван Дмитриевич, — типизирую и обобщаю.",
        "лемма": "типизировать",
        "грамматика": "глагол, 1-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "типизирует",
        "контекст": "С другой стороны, зрелый реализм создает свои, особые средства универсализации, углубления смысла и силы воздействия индивидуального слова, типизирует конкретное, добивается все большего художественного синтеза явлений жизни.",
        "лемма": "типизировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "типизирующая",
        "контекст": "У меня нет сомнений в том, что поскольку хорошая пьеса — это некая обобщенная история, типизирующая жизненные явления, а задача театральных артистов — создание типичных характеров, то зритель, увидев на сцене Молчалина, Вершинина, Лариосика или, скажем, арбузовскую Таню, мысленно подставляет под эти образы знакомых ему людей.",
        "лемма": "типизировать",
        "грамматика": "глагол, действительный, женский, несовершенный, именительный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "типизировать",
        "контекст": "Трест должен выходить на выполнение плана строительно-монтажных работ в размере 100 млн. руб. в год и устойчивый ввод ежегодно 3 млн. кВт новых мощностей. Необходимо типизировать строительные конструкции. Нужен проект-эталон.",
        "лемма": "типизировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "Типизирует",
        "контекст": "Типизирует речевые обороты, коллекционирует слова, выражения, идиомы.",
        "лемма": "типизировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "типизировать",
        "контекст": "Не что-то такое «обобщать» и «выражать», не «поднимать» и «типизировать», — просто рассказать, придерживаясь фактов, историю одного из людей нашего поколения, не самого лучшего из нас, вовсе не знаменитого, — человека, в чем-то такого же, как и мы все, в чем-то, как и большинство из нас, ни на кого не похожего.",
        "лемма": "типизировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "типизировать",
        "контекст": "Время стерло специфику этих литературных персонажей, и никому сейчас не придет в голову, что унылый идиот, который пристает к бросившей его жене, должен был типизировать основные черты интеллигента.",
        "лемма": "типизировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "типизировать",
        "контекст": "Рассказы стариков тоже неплохо записывать, но это лучше делать документально, без попытки их типизировать.",
        "лемма": "типизировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "типизируя",
        "контекст": "Поскольку, акцентируя, типизируя, воображение обобщает, выявляя при этом обобщенное значение не в отвлеченном понятии, а в конкретном образе, в воображении естественно заключена тенденция киносказанию, аллегории, метафоре, метонимии, синекдохе, символу — к слиянию образа и значения, к использованию образа в переносном значении.",
        "лемма": "типизировать",
        "грамматика": "глагол, действительный, деепричастие, несовершенный, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "типизировать",
        "контекст": "Особенно важна роль этих последних, так как по существу вещей они могут и должны не просто отображать жизнь в ее бесконечном разнообразии, а ее типизировать, что особенно важно в деле орфоэпии.",
        "лемма": "типизировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , предикативная клауза, предикативная клауза, есть зависимые"
    },
    {
        "словоформа": "типизирующему",
        "контекст": "Логическое мышление ведет вовсе не только к обобщающему слиянию, но и к типизирующему разделению; чувственно далекое может стать близким, а близкое — далеким.",
        "лемма": "типизировать",
        "грамматика": "глагол, действительный, дательный, непереходный, несовершенный, средний, причастие, полная форма, настоящее, единственное",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "типизирует",
        "контекст": "Эрдман убирает временно (а, может быть, хотел и совсем, после станет видно, почему я не берусь прямо ответить на этот вопрос) признаки реальности: он типизирует своих лицедеев до степени маски, сохраняя весь аппарат бытового реализма.",
        "лемма": "типизировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "типизирующего",
        "контекст": "Это так, но, во-первых, именно мы, а не Толстой своеобразно повинны в этом недостатке дальнозоркости и типизирующего синтеза, и, во-вторых, он послушный автор и в данном отношении только следует за своей постоянной вдохновительницей-жизнью, за своей Ариадниной нитью правды и простоты.",
        "лемма": "типизировать",
        "грамматика": "глагол, действительный, родительный, несовершенный, мужской, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, именная клауза"
    }
]