[
    {
        "словоформа": "телефонизировали",
        "контекст": "Мало того, -за три (три!) дня и три (три!) ночи, и тоже «с нуля», отгрохали такую персональную двухэтажную дачу для министра обороны, что любые «хоромы царские», извините, могут просто отдыхать в сравнении с ней (даже ковры за эти дни раздобыли да порасстелили по всей даче, мебель шикарную завезли, телефонизировали всё да техникой всякой разной заставили, холодильники деликатесами понабивали)...",
        "лемма": "телефонизировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "телефонизировать",
        "контекст": "В первую очередь, власти постараются телефонизировать сельскую местность.",
        "лемма": "телефонизировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "телефонизировать",
        "контекст": "Предполагается, что телефонизировать село предстоит самим коммерческим операторам, но затем с годовым опозданием они будут получать компенсацию понесенных на этом деле убытков.",
        "лемма": "телефонизировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "телефонизировать",
        "контекст": "«Они собираются телефонизировать самый труднодоступный частный сектор, куда требуются самые большие вложения, и в то же время снижать тарифы, — говорит руководитель пресс-службы ОАО «Тулателеком» Ольга Левошко.",
        "лемма": "телефонизировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "телефонизировать",
        "контекст": "До 2005 года намечено комплексно благоустроить 452 села, ежегодно вводить около пятисот километров дорог, полностью телефонизировать сельские дома и наладить их водоснабжение.",
        "лемма": "телефонизировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "телефонизировалась",
        "контекст": "Огромные катушки с этим кабелем стояли тут и там — Москва телефонизировалась.",
        "лемма": "телефонизировать",
        "грамматика": "глагол, женский, изъявительное, непереходный, несовершенный, медиальный, прошедшее, единственное",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "телефонизируя",
        "контекст": "Почти ночью все вместе мы зашли к Китайцу, возлюбленному Катрин, телефонизируя в дверь старинного дома на Итальянской улице, в которую пускал сам хозяин квартиры.",
        "лемма": "телефонизировать",
        "грамматика": "глагол, действительный, деепричастие, непереходный, несовершенный, настоящее",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "телефонизировать",
        "контекст": "— Курашев: Необходимо ускорить строительство железнодорожного узла в соответствии с утвержденным проектом, телефонизировать квартиры по постоянной схеме.",
        "лемма": "телефонизировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "телефонизировать",
        "контекст": "Этот чертов дом на окраине Ленинграда готовились телефонизировать через тысячу лет.",
        "лемма": "телефонизировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "телефонизируется",
        "контекст": "Что касается технического творчества, которым интересуется секретарь, то школьный радиоузел сделан руками учащихся; седьмые-восьмые классы изучают электронику — их силами телефонизируется школа; работает кружок машинисток; и всякий, кто хочет получить автолюбительские права, получает их, занимаясь в автокружке.",
        "лемма": "телефонизировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    }
]