[
    {
        "словоформа": "эродируют",
        "контекст": "Сегодня можно говорить о парциальном или сегментарном существовании (сосуществовании) нескольких институциональных контекстов, в которых так или иначе задаются свои представления о литературе, критерии оценки новых литературных образцов, поддерживаются, трансформируются, эродируют представления о национальной и мировой литературной классике.",
        "лемма": "эродировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, непереходный, несовершенный, множественное, настоящее",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эродируют",
        "контекст": "Действительно, есть основания опасаться, что под влиянием ускоряющейся глобализации, виртуальной «новой экономики», нигилистического умонастроения части молодых восточногерманских предпринимателей, прозрачности внутриевропейских границ, роста иммиграции из стран Восточной Европы, Азии, Африки и Латинской Америки и ряда других факторов традиционные способы хозяйствования в Германии, ориентированные на консервативные ценности, постепенно размоются, эродируют или просто вытеснятся, не выдержав натиска «новых бизнес-кочевников», движимых примитивной жаждой «быстрых денег».",
        "лемма": "эродировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, непереходный, несовершенный, множественное, настоящее",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эродируют",
        "контекст": "Они-то и служат причиной того, что «мутнеет» оптика, «стареют» солнечные батареи, эродируют конструктивные поверхности, неадекватно воспринимается окружающая датчиками обстановка из-за «облака» этих частиц.",
        "лемма": "эродировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, непереходный, несовершенный, множественное, настоящее",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эродирующему",
        "контекст": "Обычными трассами движения мутьевых течений являются подводные каньоны и ложбины, которые, собственно говоря, вырыты ими и постоянно разрабатываются благодаря мощному эродирующему воздействию мутьевого потока на днище и борта каньона.",
        "лемма": "эродировать",
        "грамматика": "глагол, действительный, дательный, непереходный, несовершенный, средний, причастие, полная форма, настоящее, единственное",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эродировали",
        "контекст": "Нефелоидные потоки эродировали дно в направлении склона и в его верхней половине, создавая систему подводных русел и ложбин.",
        "лемма": "эродировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эродировали",
        "контекст": "Эти лавины, двигавшиеся по естественным углублениям дна, эродировали его, прорывая подводные каньоны.",
        "лемма": "эродировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    }
]