[
    {
        "словоформа": "эякулирует",
        "контекст": "Бегает без штанов, а с наступлением эрекции забегает в первую попавшуюся открытую комнату, онанирует, эякулирует в телевизор, в самое интересное, после чего на этот телевизор ставит антенну и убегает.",
        "лемма": "эякулировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, непереходный, несовершенный, настоящее, единственное",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эякулировали",
        "контекст": "Наше второе лето началось с поездки в Петергоф — кружевной Петергоф, весь в изысканных переплетениях молодой зелени и нежных светотеней, где на роскошных каналах царил английский, немецкий, итальянский, французский щебет и гвалт, — где мощно, густой белой струей, безостановочно эякулировали толстые золотые фонтаны, — где моим глазам так не хватало зонтиков-парасолей, а под ними — дам, то есть их шахматных фигурок, чьи утрированные бедра и талии пребывают в состоянии затаенной ненависти к сформировавшим их корсетам и кринолинам, а головки под изящными соломенными шляпками прелестно пусты — вернее, наполнены, как и всё вокруг, морским ветром с залива.",
        "лемма": "эякулировать",
        "грамматика": "глагол, действительный, изъявительное, непереходный, несовершенный, множественное, прошедшее",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эякулировать",
        "контекст": "Если ты так не умеещь эякулировать то эта твоя проблема. (с транслита)",
        "лемма": "эякулировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "Эякулировать",
        "контекст": "ужас какой темный! , 2005.01.29 01: 09. Эякулировать? Женщина??? ну ты темный!!!",
        "лемма": "эякулировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эякулировать",
        "контекст": "Чтобы удовлетворить самку, самцу приходится эякулировать несколько раз, что повышает вероятность зачатия.",
        "лемма": "эякулировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Эякулируешь",
        "контекст": "Эякулируешь и в тот же миг улетаешь в вечную нирвану.",
        "лемма": "эякулировать",
        "грамматика": "глагол, 2-е лицо, действительный, изъявительное, непереходный, несовершенный, настоящее, единственное",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эякулировать",
        "контекст": "Судя по тому, что мистер Безупречность, несмотря на сибирские морозы, не только брился каждый день, но и обливался, когда находилась вода, Фома понял, что эякулировать этот господин будет только в далеком будущем, но представить эту женщину невозможно.",
        "лемма": "эякулировать",
        "грамматика": "глагол, действительный, инфинитив, непереходный, несовершенный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эякулировать",
        "контекст": "Вобщем, выбирать было практически не из чего, потому что Фома отказался эякулировать при ходьбе.",
        "лемма": "эякулировать",
        "грамматика": "глагол, действительный, инфинитив, непереходный, несовершенный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    }
]