[
    {
        "словоформа": "тиражируют",
        "контекст": "И вовсе не потому, что его уныло тиражируют все центральный каналы в Женский день.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируемые",
        "контекст": "В портфель R &amp; C вошли тиражируемые решения для пищевой, мясомолочной, текстильной промышленности, розничной и оптовой торговли, других секторов, а также отраслевые проектные методологии в области налогового, организационного, управленческого и финансового консалтинга.",
        "лемма": "тиражировать",
        "грамматика": "глагол, несовершенный, именительный, причастие, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Кстати, благодаря нам сорока уже продается на Арбате: лоскутницы, которые поставляют туда свои модели, увидели у нас эти сороки, стали их тиражировать и выставлять на продажу.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируя",
        "контекст": "Реакционные публицисты, основываясь на отдельных примерах несправедливых вердиктов и многократно тиражируя их, называли суд присяжных \"судом улицы \" и требовали немедленного его упразднения.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, деепричастие, несовершенный, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируемая",
        "контекст": "Спортивная тема, доселе не тиражируемая в рекламе престижных часов, сработала на ура — брэнд наращивает продажи, хотя цена поднялась почти в два раза.",
        "лемма": "тиражировать",
        "грамматика": "глагол, женский, несовершенный, именительный, причастие, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "И в ГИТИСе с конца шестидесятых годов возник специальный факультет, начавший тиражировать режиссеров цирка.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Я не ставил задачи тиражировать свои номера и свою программу на телевидении.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "другие именные модификаторы, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Как провести сессии и принимать экзамены по удаленке (кстати, у ИТМО и Политеха есть совместные наработки на этот счет, а в СПбПУ в рамках сетевого партнерства проводились защиты выпускных квалификационных работ магистров в дистанционном формате — этот опыт предстоит актуализировать и тиражировать)?",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировал",
        "контекст": "Он тиражировал ее не один десяток раз, но тем не менее она исправно продавалась в выставочном зале Союза художников.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "А какие цитаты из речи тиражировать по телевидению — это тоже будет решать окружение президента.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировали",
        "контекст": "Обезумевшие интернет-дрочеры тиражировали лозунги «Путин — вор!» и «Россия без Путина!».",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировала",
        "контекст": "Поздневикторианская Англия еще не была романтизирована, как это произойдет задним числом, и, странным образом, тиражировала скорее негативные образы самой себя.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, женский, изъявительное, несовершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Чтобы ни у кого не возникало соблазна тиражировать светлые идеи такого рода, в апреле 1912-го Ленин «официально» обратился к Бурцеву — человеку, который, пользуясь своими обширными связями, выполнял в эмигрантской среде функции «красного Шерлока».",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировался",
        "контекст": "Да потому, что с осени 1922-го, когда археолог Говард Картер сенсационно открыл гробницу Тутанхамона, в мире бушевала эпидемия «египтомании» — распространившаяся на моду, дизайн мебели и украшений, киноиндустрию, архитектуру и т. д., так что, столкнувшись с задачей запечатлеть образ Ленина на тысячелетия, похоронная комиссия вспомнила про этот способ консервирования, который тиражировался поп-культурой того времени.",
        "лемма": "тиражировать",
        "грамматика": "глагол, изъявительное, несовершенный, мужской, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируй",
        "контекст": "Поведение Аржанова нестандартное — тиражируй «Зимку» — и житейское благополучие обеспечено.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 2-е лицо, действительный, повелительное, несовершенный, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Их не надо «открывать», их имена вполне могут время от времени тиражировать даже таблоиды — однако успех их очередной книги вовсе не гарантирован статусом.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируются",
        "контекст": "Это будет история о том, по каким законам идеи циркулируют в обществе — почему одни принимаются, тиражируются, вызывают интеллектуальные эпидемии — а другие признаются еретическими.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "тиражирует",
        "контекст": "Почему из всей своей истории человечество упрямо выбирает лишь крайне ограниченное количество сцен, которые затем тиражирует?",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируется",
        "контекст": "Получив огромный опыт в коммерческом секторе и компетенции управления, мы смогли войти в такой неочевидный бизнес и пока — тьфу-тьфу! — проект развивается и тиражируется».",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражирует",
        "контекст": "Издательство «Молодая гвардия» создало серию «Живая история» и в ее рамках тиражирует произведения под названиями, начинающимися с заклинания «Повседневная жизнь...».",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражироваться",
        "контекст": "Уникальность этой эпохи заключается в том, что знание, в отличие от обычных товаров, эластично и может тиражироваться (продаваться) и потребляться сколько угодно раз, что противоречит традиционным рыночным отношениям.",
        "лемма": "тиражировать",
        "грамматика": "глагол, инфинитив, несовершенный, страдательный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражироваться",
        "контекст": "Однако, хотя информация, как и знание, может легко тиражироваться, обычно она потребляется однократно, что не позволяет получить длительных конкурентных преимуществ.",
        "лемма": "тиражировать",
        "грамматика": "глагол, инфинитив, несовершенный, страдательный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражироваться",
        "контекст": "Новоявленные же гиганты экономики знаний – компании Microsoft, Apple, Google, Facebook и др. – получают астрономические суперприбыли и космические скорости роста именно за счет того, что знаниевые продукты могут тиражироваться в любых количествах практически без увеличения себестоимости и потребляться достаточно долго, чтобы сформировать целую индустрию знаний.",
        "лемма": "тиражировать",
        "грамматика": "глагол, инфинитив, несовершенный, страдательный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируются",
        "контекст": "Они тиражируются так же, как продукты материального производства.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируются",
        "контекст": "В рамках инфодеятельности они только тиражируются, причем индустриальным способом (ремесленное тиражирование, например копирование картин, представляет собой гибрид духовной и информационной деятельности).",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируют",
        "контекст": "СМИ с удовольствием тиражируют новости, подчеркивающие историческую безграмотность молодежи.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "При этом практически все зарубежные компании в той или иной сфере присутствуют на рынке Китая, а Китай, в свою очередь, начинает тиражировать имеющиеся в его распоряжении технологии на перспективные рынки сбыта, в том числе в Россию».",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировался",
        "контекст": "Если нет даровитого цепкого редактора, то особенно важно, чтобы текст тиражировался во множестве копий.",
        "лемма": "тиражировать",
        "грамматика": "глагол, изъявительное, несовершенный, мужской, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируемые",
        "контекст": "Стремились на практике показать, что коммерциализация результатов ителлектуальной деятельности в нашей стране осуществима, создавали тиражируемые практики.",
        "лемма": "тиражировать",
        "грамматика": "глагол, винительный, неодушевленное, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "И разработать так любимые в наших ведомствах соответствующие дорожные карты, а потом спросить по результату. Получится — тиражировать опыт. Но на вопрос «Эксперта» на пресс-конференции в Пуцзяне статс-секретарь Министерства экономического развития Олег Фомичев ответил: «Для того чтобы у нас вырастали из техуспеховцев «Хуайвеи», нужны нормальный бизнес-климат и работающая инновационная система.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируемая",
        "контекст": "Плюс, конечно, новейшая наглядная пропаганда и агитация «въ пользу воиновъ и ихъ семействъ», подхваченная после 1917 года и талантливо тиражируемая революционными футуристами, как, впрочем, и политотделами белогвардейцев.",
        "лемма": "тиражировать",
        "грамматика": "глагол, женский, несовершенный, именительный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировали",
        "контекст": "Она взбудоражила общество, ей поверили, ее тиражировали и распространяли на фронтах.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировала",
        "контекст": "Периодическая печать середины 1950-х годов тиражировала карикатуры, с помощью которых закрепляла в общественном сознании представление о вещах, характерных для стиляг.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, женский, изъявительное, несовершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируются",
        "контекст": "Причины: для построения модели и экспериментирования на ней необходим высококвалифицированный специалист-программист; необходимо большое количество машинного времени, поскольку метод основывается на статистических испытаниях и требует многочисленных прогонов программы; модели разрабатываются для конкретных условий и, как правило, не тиражируются.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируют",
        "контекст": "Они бесконечно тиражируют себя и существуют столько раз, сколько умов им удается собой заразить.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируются",
        "контекст": "Названные тенденции «вызревают» в недрах современной молодежной субкультуры и тиражируются СМИ и художественной культурой.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируются",
        "контекст": "Представляют, как правило, на 80 процентов интересные продукты, и они тут же тиражируются по всему миру.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируемым",
        "контекст": "В этом смысле отрезвление только на пользу — слишком простым и плохо тиражируемым оказался экспортный рецепт инновационного лифта «от Кремниевой долины», и стоило пятой волне войти в фазу кризиса, как лифт застрял с едущими в нем многочисленными стартапами и спинофами.",
        "лемма": "тиражировать",
        "грамматика": "глагол, творительный, несовершенный, мужской, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируемые",
        "контекст": "Несущий столб цифры I – «Создание системы» – содержит виды деятельности, которые создают систему с нуля или совершенствуют действующую систему (например, применение стандартов разработки системы, разработка архитектуры системы и покупка комплектующих, включая тиражируемые программные продукты), а также сопровождают действующую систему.",
        "лемма": "тиражировать",
        "грамматика": "глагол, винительный, неодушевленное, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "тиражирует",
        "контекст": "Не себя тиражирует, а прокладывает дорогу, по которой к читателю приходят произведения других авторов.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируемых",
        "контекст": "Второй принцип — принцип непотребления, предполагающий отторжение тиражируемых современной культурой «разжеванных мыслей и упакованных в опробованные формы эмоций»: «готовое литературное произведение всегда упаковано — в прокрустов гробик «формата», в корсет сюжета и композиции, в калоши характеров, в презерватив морали.",
        "лемма": "тиражировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируя",
        "контекст": "Тогда, естественно, возникает вопрос: может быть, надо не только заимствовать институты за рубежом, но и искать примеры успешных субъектов научной и инновационной деятельности внутри России, тиражируя затем их опыт?",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, деепричастие, несовершенный, настоящее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировал",
        "контекст": "Тогда он был обычным 19-летним американским иммигрантом: занимался реслингом, на что получил от бостонских властей грант на 2500 долларов, собирался стать врачом и тиражировал поп-истины о сексе, зле и молчании.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируемые",
        "контекст": "С другой стороны, есть постоянно тиражируемые малоосмысленные и невнятные слова и словосочетания (бюджетник, государство, точечная застройка, дачная амнистия, бесплатное образование и т. п.).",
        "лемма": "тиражировать",
        "грамматика": "глагол, несовершенный, именительный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировала",
        "контекст": "Варя тиражировала схемы водоснабжения и пожаротушения, внося минимальные изменения в шаблон, заложенный в компьютере.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, женский, изъявительное, несовершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируется",
        "контекст": "Магазин тиражируется и множится неограниченное количество раз.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируют",
        "контекст": "Кажется, теперь их специально тиражируют через суррогатную мать.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируемый",
        "контекст": "К примеру, это некий пикет у посольства или пляска в церкви, которые организуются только для того, чтобы снять об этом массово тиражируемый видеоотчет — и длятся ровно столько времени, сколько снимают это «документальное свидетельство реального события» (создатели рассматриваемого понятия жили в те времена, когда у пикетов и плясок могли быть и другие цели).",
        "лемма": "тиражировать",
        "грамматика": "глагол, винительный, неодушевленное, несовершенный, мужской, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировались",
        "контекст": "В пояснительной записке к нему подчеркивается, что «только в 2011 году зафиксировано более 6400 адресов, по которым зарегистрировано почти 300 тысяч граждан» (данные эти широко тиражировались СМИ за отсутствием иных численных аргументов).",
        "лемма": "тиражировать",
        "грамматика": "глагол, изъявительное, несовершенный, страдательный, множественное, прошедшее, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировали",
        "контекст": "Когда в ГДР выпускали открытки с видами Телебашни, западные немцы тиражировали фотографии обрубленного псевдороманского шпиля и соседнего ярко-синего небоскреба.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "У нас появились основания для амбиций по резкому наращиванию сети UN ORT, поскольку мы вышли на уровень, когда можем тиражировать нашу технологию и применять ее для хороших телескопов с большой апертурой.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировался",
        "контекст": "Позднее этот опыт с той или иной степенью успешности тиражировался с нашим участием и в других субъектах Федерации, среди которых Республика Мордовия, Тверская область, Татарстан, Ханты-Мансийский автономный округ, другие регионы.",
        "лемма": "тиражировать",
        "грамматика": "глагол, изъявительное, несовершенный, мужской, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируемыми",
        "контекст": "Последние сомнения появились в связи с событиями вокруг РПЦ, активно тиражируемыми СМИ: с часами патриарха, с Pussy Riot.",
        "лемма": "тиражировать",
        "грамматика": "глагол, творительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Реализация пилотного проекта на базе ведущего технического университета России — Физтеха (Московского физико-технического института (ГУ)) и связанных с ним предприятий и организаций — позволит в последующем тиражировать успешные практики в вузах Российской Федерации.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Одно дело знать: «О, получилось!», а другое дело знать, почему получилось, то есть как тиражировать, повторить свой успех.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "И испытываю глубочайшее удовлетворение. Нехер тут писать, комплексы свои тиражировать. Плакаты надо писать.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируются",
        "контекст": "Действительно, некоторые типы украшений римского происхождения активно тиражируются франкскими и алеманнскими мастерами.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировались",
        "контекст": "Там впервые он услышал первые песни Галича, которые в 60-х тиражировались по стране в виде пленок бобинных магнитофонов, наряду с песнями Окуджавы, Высоцкого, Визбора, Матвеевой, Анчарова, Ножкина.",
        "лемма": "тиражировать",
        "грамматика": "глагол, изъявительное, несовершенный, страдательный, множественное, прошедшее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "И хватит тиражировать чушь про Маннергейма-спасителя Ленинграда.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировал",
        "контекст": "Так, во время Русско-турецкой войны 1877-1878 гг. он тиражировал изображения сражений и карты боевых действий, снабдив их надписью: «Для читателей газет.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировал",
        "контекст": "Уже признанный к тому времени мэтр полиграфии подготавливал и выпускал множество наглядных пособий, учебную, научно-популярную литературу, нарядные книжки для детей, брошюры серий «Правда», «Библиотека для самообразования», тиражировал журнал «Книговедение» и т. д.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируется",
        "контекст": "На земле достаточно мест, где все тиражируется очень эффективно, однако доходность данного вида деятельности продолжает снижаться.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Классическую музыку я в крайнем случае послушаю дома в наушниках, а гнусную глупость тиражировать не намерен.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, предикативная клауза, предикативная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируемые",
        "контекст": "Все более популярными становятся историко-патриотические романы-эпопеи — как показывают социологические опросы 1970-х годов, «книги о войне», особенно тиражируемые для многомиллионной аудитории «Роман-газетой» 1, устойчиво занимают первые места в тогдашнем массовом чтении и библиотечном спросе.",
        "лемма": "тиражировать",
        "грамматика": "глагол, несовершенный, именительный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируемых",
        "контекст": "Растут антиклерикальные настроения, и уж точно — не меньше становится старых упреков, тиражируемых новыми медиа…",
        "лемма": "тиражировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируемых",
        "контекст": "Технология печати и контроль распределения информационных потоков со стороны власти уступают место практике интерактивного формата общения и индивидуальных электронных ресурсов, тиражируемых в бескрайних просторах всемирной паутины, минуя систему государственного контроля.",
        "лемма": "тиражировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировали",
        "контекст": "За третий в СССР отвечали отраслевые институты, которые тиражировали научные разработки и внедряли их в промышленность.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Тиражировалась",
        "контекст": "Тиражировалась мною и другими авторами десятки раз, получила широкую известность, имеется в Интернете.",
        "лемма": "тиражировать",
        "грамматика": "глагол, женский, изъявительное, несовершенный, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируя",
        "контекст": "Кроме того, тиражируя успешные модели, этой сети удается влиять на изменение отношения рыбаков к своей профессии и помогает им осознать глобальный характер проблем, с которыми они сталкиваются.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, деепричастие, несовершенный, настоящее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "В то же время созданные в рамках проекта пособия, направленные на повышение эффективности работы некоммерческих организаций, в каком-то смысле позволили тиражировать накопленный ранее опыт [Кувшинова, 2005; Кувшинова, Попова, 2005; Социальные паспорта..., 2005; Кувшинова, Герц, 2005].",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировались",
        "контекст": "Аргументы автора письма, доказывающего, что великая победа была завоевана не благодаря, а вопреки сталинскому руководству, тиражировались тогда часто и очень широко.",
        "лемма": "тиражировать",
        "грамматика": "глагол, изъявительное, несовершенный, страдательный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируют",
        "контекст": "Лишившись малышей, подчиняются ему и теперь «тиражируют его гены».",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировался",
        "контекст": "Пушкинские строки раздергивались на лозунги, образ поэта цинично тиражировался в бесчисленных «кабинетных» изображениях борца с ненавистным самодержавием, жертвы политической цензуры и властного произвола.",
        "лемма": "тиражировать",
        "грамматика": "глагол, изъявительное, несовершенный, мужской, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируют",
        "контекст": "Первое и главное возражение, которое может в этой связи прозвучать, по-видимому, сведется к следующему: Голливуд — это набор штампов, как жанровых, так и образных, и национальные Голливуды (например, индийский) лишь тиражируют то, что само по себе лишено новизны.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируют",
        "контекст": "Наши историки тиражируют клеветнические измышления журналиста-провокатора В. Хмары о молодых университетских поэтах 60-х годов (Т. 2. С. 78).",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируют",
        "контекст": "Он выступает на радио и ТВ, обильно издается, его мнение тиражируют анонимные авторы книг типа «Как назвать ребенка».",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировали",
        "контекст": "Кругом царил культ личного обогащения, разгул криминала, средства массовой информации с большим удовольствием тиражировали насилие, героем становился представитель криминального мира.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "В идеале должны как можно скорее получиться те апробированные, оттестированные решения, которые можно максимально быстро и с минимальными издержками начать тиражировать в других субъектах Российской Федерации.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "И далее мы этот проект будем тиражировать — везде, где это возможно, будут ставиться такие же станции мощностью 115 МВт.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировались",
        "контекст": "Так были созданы учебные фильмы, которые с успехом продавались на телеканалы и тиражировались на видеокассетах.",
        "лемма": "тиражировать",
        "грамматика": "глагол, изъявительное, несовершенный, страдательный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировала",
        "контекст": "Я по-прежнему мечтаю о школе, которая бы тиражировала методику, помогающую людям видеть многомерность жизни, противостоять негативным эмоциям, радоваться жизни.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, женский, изъявительное, несовершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируемых",
        "контекст": "В советское время словарный состав русского языка расширяется в основном за счёт слов и выражений, вносимых политическими деятелями и тиражируемых полностью подцензурной печатью и радио: стахановец, пятилетка, ударник, колхоз, большевик, безыдейность, догнать и перегнать, буржуазные нравы, поджигатель войны, борьба за мир, урожай, качество и т.д. и т.п. Следуя за изменениями, происходившими в нашей действительности, оказывались невостребованными такие, например, слова, как милосердие, благопристойность, сострадание, благодеяние, мягкосердечие и т.п. Языковое творчество продолжалось лишь в народных массах.",
        "лемма": "тиражировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируемой",
        "контекст": "На Западе не только люди во властных структурах, но даже расположенные к нам представители интеллигенции, предпринимательских кругов очень часто пользуются сведениями об экономической ситуации в России из уст тех, кто жизнью отстранен на российскую политическую обочину, или из односторонне извлекаемой из контекста и широко тиражируемой критики со страниц российской прессы.",
        "лемма": "тиражировать",
        "грамматика": "глагол, женский, родительный, несовершенный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировалось",
        "контекст": "Разоблачение махинаций тамошней номенклатуры, приобретших гигантский по меркам того времени размах, тиражировалось в детективных повестях и художественных кинофильмах.",
        "лемма": "тиражировать",
        "грамматика": "глагол, изъявительное, несовершенный, средний, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Усовершенствовав его и применив лазерное излучение, в 1962 году Юрий Николаевич Денисюк создал метод получения голограмм, которые можно рассматривать в белом свете и тиражировать (см. «Наука и жизнь» № 5, 1999 г.).",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировал",
        "контекст": "Энди Уорхолл тиражировал разноцветные иконы Председателя наряду с Монро и Гагариным.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируется",
        "контекст": "К Иному, которое не поддается исчислимости и не тиражируется в пропагандистских образах.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировали",
        "контекст": "Однако метод глубокой печати широко использовали для изготовления игральных карт, репродукций знаменитых картин, фресок и статуй, а кроме того, с его помощью тиражировали образцы различных орнаментов и ювелирных изделий.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировали",
        "контекст": "Однако метод глубокой печати широко использовали для изготовления игральных карт, репродукций знаменитых картин, фресок и статуй, а кроме того, с его помощью тиражировали образцы различных орнаментов и ювелирных изделий.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируется",
        "контекст": "Что касается отраслевой структуры (табл. 3), то в данном вопросе довольно часто тиражируется одно принципиальное заблуждение: утверждается, что основная наша беда — это зависимость от топливно-сырьевых ресурсов.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируется",
        "контекст": "Оно тиражируется в газетах, журналах — а на деле не объясняет ничего, не участвует ни в чём.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Впоследствии насмешка над произведением искусства сама была объявлена искусством и стала жить по тем же законам, что и картина Леонардо, — ее стали тиражировать, печатать в газетах, помещать в музей и т. п.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируется",
        "контекст": "В текстах и изображениях тиражируется образ котла, воронки, всасывающей всё живое и неживое.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируемого",
        "контекст": "Бродель же показывает, что подлинной революцией было не изобретение возможности получения потенциально тиражируемого оттиска, подобного современной гравюре на дереве или литографском камне, а изобретение подвижного шрифта.",
        "лемма": "тиражировать",
        "грамматика": "глагол, родительный, несовершенный, мужской, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировалось",
        "контекст": "Эпштейн напоминает, что выражением «подняться с колен», которое в этом году особенно тиражировалось на вершине патриотического экстаза, «Гитлер ворожил в 1930-е годы жаждавшую реванша Германию».",
        "лемма": "тиражировать",
        "грамматика": "глагол, изъявительное, несовершенный, средний, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируемым",
        "контекст": "Можно сказать, что сталинский кинематограф во многом научил строптивое искусство, постоянно цепляющееся за свое прошлое, быть не-искусством, быть массовым, тиражируемым, но также и обнаружить то, что не поддается ни омассовлению, ни воспроизведению — некий материальный остаток (десубъективированный труд), ценность которого в том, что в нем сконцентрирована общность-в-образе, та общность, благодаря которой мы имеем шанс приблизиться к «правде» как неидеологическому содержанию соцреализма и сталинского кинематографа.",
        "лемма": "тиражировать",
        "грамматика": "глагол, творительный, несовершенный, мужской, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза"
    },
    {
        "словоформа": "тиражируемые",
        "контекст": "Те самые картины старых мастеров, которые включены как монтажные планы в пролог фильма, обретают свою материальность как тиражируемые плакаты, размножаемые в типографии, где работает героиня.",
        "лемма": "тиражировать",
        "грамматика": "глагол, несовершенный, именительный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "тиражируемом",
        "контекст": "концентрация каких-угодно-пространств, отсылающая к плану выражения фильма; монтажная нарезка телефонных разговоров — остановка времени в качестве движения и открытие времени как события, его содержательной неподвижности; сменяющие друг друга лица на киноплакатах, на фоне которых говорящие герои едва заметны, отсылают к утрате образа-лица, след которого уже едва различим в массовой продукции, и даже в тиражируемом классическом искусстве.",
        "лемма": "тиражировать",
        "грамматика": "глагол, несовершенный, предложный, средний, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, именная клауза"
    },
    {
        "словоформа": "тиражируется",
        "контекст": "Сняв матрицу с шедевра, мы рискуем отпечатать всего лишь пародию, мертворожденную схему, лишенную того неповторимого нервного потенциала, который, увы, не тиражируется.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Правда, в ряде случаев до федерального тиражирования дело может дойти не скоро, так как наиболее эффективные технологии инвестор, финансировавший пилотный проект, постарается и тиражировать самостоятельно, не пожелав делить прибыль от их реализации.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируемая",
        "контекст": "1Печатная (тиражируемая) графика — специфический вид изобразительного искусства.",
        "лемма": "тиражировать",
        "грамматика": "глагол, женский, несовершенный, именительный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, именная клауза"
    },
    {
        "словоформа": "тиражируя",
        "контекст": "Сами нынешние пастыри и катехизаторы в большинстве своём совершенно к этому не готовы, вполне разделяя и с энергией, достойной лучшего применения, тиражируя ура-патриотические и националистические настроения.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, деепричастие, несовершенный, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "В экономической сфере — переход к массовому производству, его стандартизация; повышение платежеспособного спроса рабочих и служащих; в дальнейшем — появление технических средств, позволяющих тиражировать произведения искусства.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Даже Геббельс не позволил бы себе такую грязь тиражировать..",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировали",
        "контекст": "Это была такая наборная штука; в нее заправляли восковку, набивали текст и тиражировали.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируются",
        "контекст": "Если эти средства эффективны, выразительны, применяются и принимаются многими представителями журналистской профессии, тиражируются СМИ и не отвергаются обществом, можно говорить о формировании узуальных норм.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Тиражируя",
        "контекст": "Тиражируя репродукцию, она заменяет его уникальное проявление массовым» 32.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, деепричастие, несовершенный, настоящее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировались",
        "контекст": "О национальных вождях начали создавать фильмы, книги, их образы тиражировались повсюду — от спорных произведений высокого искусства до брошюрок, агиток, плакатов.",
        "лемма": "тиражировать",
        "грамматика": "глагол, изъявительное, несовершенный, страдательный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируемое",
        "контекст": "Из этого следует, что тиражируемое в учебниках (у русских это повелось с И.И. Шмальгаузена) понятие о «творческой роли отбора», мягко говоря, некорректно — Пуха еще можно провести, но не Кролика.",
        "лемма": "тиражировать",
        "грамматика": "глагол, несовершенный, средний, именительный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Песни, сочинявшиеся Аграновским, не были просто хобби, даром что он избегал их тиражировать.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируемые",
        "контекст": "Программные продукты «1С» — тиражируемые и потому стоят относительно недорого.",
        "лемма": "тиражировать",
        "грамматика": "глагол, несовершенный, именительный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируемым",
        "контекст": "Восхождение и непрерывная дистилляция труда «внедренцев» от частного заказа к тиражируемым решениям (так же, как и учет пожеланий и замечаний партнеров при разработке самой платформы «1С: Предприятие») — еще одно преимущество программ «1С».",
        "лемма": "тиражировать",
        "грамматика": "глагол, дательный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "тиражируя",
        "контекст": "Зная о его нелегком положении, ребята и руководство школы решили поддержать Александра Николаевича, тиражируя диски за небольшую плату, и вырученные средства направить А.Н.Панченко, отдавшему десятилетия жизни на создание фундаментального труда.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, деепричастие, несовершенный, настоящее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировали",
        "контекст": "Насколько мне известно, эти портреты тиражировали по всей стране со специально утвержденных цековским агитпромом матриц.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируя",
        "контекст": "Очевидно, не доверяя собственному вкусу, они в точности повторяли каждую мою покупку, многократно тиражируя ее.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, деепричастие, несовершенный, настоящее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "А уж последующие, будем говорить, читатели, да мы ли с вами не знаем? Вашу трактовку тиражировать дальше и будут. Как некую, знаете, заданность.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируют",
        "контекст": "Искаженное ужасом лицо давно стало неофициальным гербом города: его не только тиражируют тысячами на календарях и туристических буклетах, но и воспроизводят высотой в несколько этажей на глухих стенах домов.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируемыми",
        "контекст": "Но все эти системы оказались не тиражируемыми.",
        "лемма": "тиражировать",
        "грамматика": "глагол, творительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Если бы мы смогли тиражировать такой подход ко всем налогам, это позволило бы двигаться дальше в том же направлении, снижая остальные.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируются",
        "контекст": "Ни для кого не секрет, что именно с теле-и киноэкранов тиражируются сцены насилия, вандализма, осуществляется мощный культурно-информационный натиск системы ценностей западной цивилизации, несущей угрозу установления унифицированного монополярного мира, утраты культурной самобытности.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Сейчас он оформился в хороший классический ритейл, мы наблюдаем рост по всем направлениям (например, оборот компании увеличился на 60% по сравнению с прошлым годом) и готовы активно тиражировать свой формат — открывать по магазину в месяц, — рассказывает директор томской сети «Сибирская копеечка» Наталия Ибрагимова.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, предикативная клауза, предикативная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "В дальнейшем предполагаем тиражировать это оборудование для широкого промышленного использования.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Не пора ли, наконец, проявить солидарность с Россией и народом Чеченской Республики вместо того, чтобы тиражировать из года в год политически мотивированные тексты, подобные проекту резолюции L.29?",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируемое",
        "контекст": "Более того, тиражируемое решение можно будет использовать на всех предприятиях «АгромашХолдинга» и на любом предприятии, решающем сходные задачи.",
        "лемма": "тиражировать",
        "грамматика": "глагол, винительный, несовершенный, средний, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза"
    },
    {
        "словоформа": "тиражируемый",
        "контекст": "По результатам его выполнения планируется выпустить тиражируемый продукт со статусом «1С-Совместное решение».",
        "лемма": "тиражировать",
        "грамматика": "глагол, винительный, неодушевленное, несовершенный, мужской, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "К тому же многие новосибирские предприятия уже имели опыт работы с «Белоном» и теперь хотели бы тиражировать этот опыт среди других потребителей».",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируемый",
        "контекст": "Вот почему «Чемпионат по варке раков» — самый тиражируемый из наших конкурсов.",
        "лемма": "тиражировать",
        "грамматика": "глагол, несовершенный, мужской, именительный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражироваться",
        "контекст": "На базе нескольких крупных хозяйств там отрабатывается модель высокоэффективного, динамично развивающегося сельскохозяйственного производства с высокими темпами прироста продукции, которая может тиражироваться на другие области с целью развития интенсивного земледелия и подъема сельского хозяйства.",
        "лемма": "тиражировать",
        "грамматика": "глагол, инфинитив, несовершенный, страдательный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "В рамках сертификации специалисты испытательной лаборатории Готехкомиссии осуществили аттестацию производства СВД, что позволяет тиражировать выпускаемые решения.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Технология изготовления дагерротипов не позволяла их тиражировать так, как это делают в современном фотографическом процессе, следовательно, каждый экземпляр уникален.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражироваться",
        "контекст": "И место перевоза, и белоснежный маленький Ильинский храм, как и образ Ольги, начинают тиражироваться в сувенирах, ковриках, подушечках, шкатулках.",
        "лемма": "тиражировать",
        "грамматика": "глагол, инфинитив, непереходный, несовершенный, медиальный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Тиражируемые",
        "контекст": "Тиражируемые сегодня центральными СМИ сведения о высоком (на фоне среднероссийского) уровне рождаемости и, следовательно, более низком уровне смертности в сибирских регионах (как обычно объясняется при этом — вследствие традиций и повышенной доли молодого населения) недостаточно верны, если не сказать, преувеличены.",
        "лемма": "тиражировать",
        "грамматика": "глагол, несовершенный, именительный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Я сужу по аукционам, где живопись растет в цене, в отличии, например, от авторской скульптуры, которую можно тиражировать.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Дабы труд не пропал зря (ведь до Женевского автосалона еще далеко), Rinspeed выставил свое творение на продажу и даже готов его тиражировать для всех желающих, главное, чтобы у них нашлось от 325 до 375 тысяч евро — столько стоит эксклюзивная модель.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, предикативная клауза, предикативная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируются",
        "контекст": "Во-вторых, использование «альтернативных» источников, не предназначенных для статистических целей, приводит к тому, что неверно интерпретированные или тенденциозно понятые цифры тиражируются в интервью руководящих лиц, непосредственно связанных с разработкой миграционной политики России, распространяются посредством СМИ и в итоге используются для влияния на настроения в обществе и Правительстве.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируемой",
        "контекст": "На этапе проектирования структуры тиражируемой клинической ИС важно опираться на такую модель, которая способна обеспечить гибкость создаваемой системы, необходимую для преодоления существующих различий между больницами без значительных затрат.",
        "лемма": "тиражировать",
        "грамматика": "глагол, женский, родительный, несовершенный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза"
    },
    {
        "словоформа": "тиражируемой",
        "контекст": "Однако возможность наличия даже небольших отличий для тиражируемой системы означает, что в ней должен быть реализован механизм модификации работы этих функций (расширение вариантов использования в терминах UML) самими пользователями.",
        "лемма": "тиражировать",
        "грамматика": "глагол, женский, родительный, несовершенный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "тиражируемой",
        "контекст": "Очевидно, что в процессе эксплуатации и развития тиражируемой системы неоднократно возникает необходимость создания новых полей базы данных.",
        "лемма": "тиражировать",
        "грамматика": "глагол, женский, родительный, несовершенный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза"
    },
    {
        "словоформа": "тиражируемой",
        "контекст": "Для хранения значений полей, введенных в систему пользователем, использован подход, получивший название Entity-Attribute-Value [5] и развитый нами для использования в тиражируемой клинической информационной системе.",
        "лемма": "тиражировать",
        "грамматика": "глагол, женский, несовершенный, предложный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "тиражируются",
        "контекст": "Однако мода на фотографии 20 — 30-х гг. привела к такому нонсенсу, как новая печать со старых негативов, когда работы тиражируются уже не автором, а его наследниками, зачастую без ограничения тиража.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируется",
        "контекст": "Среди летных ведомств это понятие ныне постоянно тиражируется на всех этажах авиационной администрации — от высших эшелонов руководства отраслью до периферийных авиакомпаний, особенно при анализах состояния безопасностью полетов и на разборах очередной катастрофы или аварии.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Проще говоря, он стал тиражировать свои рисунки 1920 — 30-х гг.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировалась",
        "контекст": "Эта повседневность строилась, тиражировалась, вспахивалась, конструировалась, выплавлялась, подвергалась селекции, чеканилась, сеялась, изобреталась, штамповалась, взращивалась, ковалась, короче говоря, обрабатывалась.",
        "лемма": "тиражировать",
        "грамматика": "глагол, женский, изъявительное, несовершенный, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза"
    },
    {
        "словоформа": "тиражируются",
        "контекст": "Регулярно тиражируются и распространяются среди настоящих и потенциальных пользователей общества информационные брошюры и буклеты по новым и дополнительным услугам связи, предоставлению доступа в сеть Интернет, пейджинговой и ISDN-связи.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируемым",
        "контекст": "Несколько лет спустя после дебюта художницы, стиль Ширин Нешат стал модным и широко тиражируемым.",
        "лемма": "тиражировать",
        "грамматика": "глагол, творительный, несовершенный, мужской, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражирует",
        "контекст": "Тем не менее, с каждым днем у Генпрокуратуры должен появляться все больший интерес к конспирологическим сценариям, которые тиражирует Борис Березовский и дружественные ему СМИ.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Одиозные же статьи и комментарии, в которых авторы поспешили выдать желаемое за действительное и по полной программе «отработать» по президенту Владимиру Путину и государственной власти в целом, остались вне книги. И это правильно – нечего тиражировать. Хотя… страна должна знать своих «героев»!",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, именная клауза"
    },
    {
        "словоформа": "тиражируют",
        "контекст": "Ее тиражируют на многих сайтах, и там же восторженно о ней отзываются.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировалась",
        "контекст": "Справедливость — это не критерий экономической эффективности!» Эта фраза широко тиражировалась в сети, но более чем за полгода господин Явлинский не удосужился ответить на нее.",
        "лемма": "тиражировать",
        "грамматика": "глагол, женский, изъявительное, несовершенный, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражирует",
        "контекст": "Российское телевидение тиражирует абсолютно противоположные приоритеты и взгляды.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируется",
        "контекст": "Этот опыт сейчас тиражируется в Новокузнецке, чтобы помочь больным шахтерам, на Севере, Северо-Западе России.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Надо налаживать механизмы контроля и тиражировать успешные примеры, которые реализованы в регионах.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражироваться",
        "контекст": "Тот факт, что хамоватые пассажи в адрес КПРФ, по которым против Караулова уже возбуждено несколько уголовных дел, сегодня взахлеб стали тиражироваться и через региональные телекомпании, говорит о том, что мы имеем дело не столько с проделками очередного мелкотравчатого телемерзавца, сколько со специальным «черным» пиар-проектом партии власти, направленным против КПРФ.",
        "лемма": "тиражировать",
        "грамматика": "глагол, инфинитив, несовершенный, страдательный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируют",
        "контекст": "И с удовольствием тиражируют этот неприглядный образ.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражирующими",
        "контекст": "Применительно к знанию конфликты в отношении прав собственности возникают едва ли не исключительно между самими производителями знания (крайний случай — плагиат) и между производителями и посредниками (дистрибьюторами), тиражирующими то или иное мнение/знание (включая нарушение права на защиту собственности от воздействия на нее, т. е. изменения ее формы или содержания).",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, творительный, несовершенный, причастие, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируются",
        "контекст": "— Знаете, когда я пыталась вникнуть в ваш диалог, то больше всего поражало, что такие мысли тиражируются, причем не как образец морального уродства и угрозы для общества, с четкими комментариями, как это сделали вы в «МК».",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируемых",
        "контекст": "Взаимодействие образов, тиражируемых СМИ, и воспринимающего их общества, возможно, определяется технологическими новациями, но проблемы, определяющие это взаимодействие, никуда не исчезают» (с. 250).",
        "лемма": "тиражировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Зачем же создавать пошлые олеографии, да еще их тиражировать?",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируются",
        "контекст": "Мифы продуцируются и средствами массовой информации, которые стараются интерпретировать происходящее в сфере образования, — продуцируются, тиражируются, распространяются.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Неужели преследующие его газетчики не понимают, что величайший в прошлом шахматист совершенно очевидно болен, и тиражировать его шокирующие заявления попросту неэтично?..",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, есть зависимые"
    },
    {
        "словоформа": "тиражируемый",
        "контекст": "Под массовостью мы будем понимать в дальнейшем только то, что информация, поступающая по определенному медийному каналу, не адресована конкретному получателю, причем сам информационный носитель представляет собой тиражируемый продукт.",
        "лемма": "тиражировать",
        "грамматика": "глагол, винительный, неодушевленное, несовершенный, мужской, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "тиражируются",
        "контекст": "Голливуд не случайно называют и фабрикой звезд — звезды здесь тиражируются и сходят со стапелей в нужных количествах.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражироваться",
        "контекст": "И это будет тиражироваться на всех уровнях.",
        "лемма": "тиражировать",
        "грамматика": "глагол, инфинитив, несовершенный, страдательный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируются",
        "контекст": "Схемы желания того, что уже есть и пребудет вечно, становясь только лучше и лучше, тиражируются ею везде и всюду: в продукции голливудской студии «Метро Голдвин Майер», образах «страны Мальборо», инаугурационной речи президента...",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируют",
        "контекст": "А его тиражируют по свету как эталон мусульманской мечети.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируется",
        "контекст": "В современных российских СМИ, рекламе, кино, на телевидении тиражируется образ настоящего мужчины как творческой личности, профессиональной, знающей, способной принимать решения и одерживать победы.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируют",
        "контекст": "Это становится информационным поводом для СМИ, которые вольно или невольно тиражируют экстремистские высказывания в массы.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Но давление на меня стало слишком сильным — после сообщений об уголовном деле против журналиста издания, одно за другим, стали тиражировать клевету в мой адрес: пират, создал целую империю, и хочет с помощью поста в ТПП конкурентов подмять.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражирует",
        "контекст": "— Власть тиражирует бодрые предвыборные рапорты о росте экономики, — заявил Г.Зюганов.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражирует",
        "контекст": "Вместе с тем массовая культура с легкостью ассимилирует и тиражирует во всемирном масштабе самые разнопорядковые региональные и даже локальные явления: латиноамериканские телесериалы, китайскую и итальянскую кухню, африканскую музыку, боевые искусства Востока, японские видеоигры...",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Это мог быть концерт или опера, но также и пластинка или кассета; запись, случайно услышанная в машине или специальное прослушивание собственного исполнения в студии с целью решить, стоит ли эту запись тиражировать.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируемых",
        "контекст": "Один из них в качестве программной основы предусматривает использование широко тиражируемых программных комплексов, в составе которых имеются средства для создания специализированных приложений в виде встроенных языков, протоколов для подключения дополнительных программных модулей, средств настройки и других подобных элементов.",
        "лемма": "тиражировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируют",
        "контекст": "На этом фоне уже приготовившийся к отставке Шпак раздает интервью, которые вполне справедливо воспринимаются как личный пиар перед вступлением в предвыборную борьбу, а СМИ тиражируют слухи о новом командующем ВДВ, которым, судя по невнятным комментариям Шпака, станет «чужак».",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировали",
        "контекст": "Все последние годы о настроениях населения нам предлагали судить по тенденциозно подобранным синхронам, которые тиражировали программы теленовостей.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Ведь уже обещано, что подобные мероприятия, обкатанные в московском уголовном розыске, будут тиражировать по всей стране.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировались",
        "контекст": "Это свидетельствовало о том, что облигации всегда гасились (тиражировались) в сумме поступивших срочных платежей в счет погашения выданных обществом кредитов.",
        "лемма": "тиражировать",
        "грамматика": "глагол, изъявительное, несовершенный, страдательный, множественное, прошедшее, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "тиражировались",
        "контекст": "Потом обретшие популярность «герои» тиражировались миллионами видеокассет, клипов, сувениров по всей необъятной России.",
        "лемма": "тиражировать",
        "грамматика": "глагол, изъявительное, несовершенный, страдательный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Тиражировался",
        "контекст": "Тиражировался новый тип трудовых контрактов «определенной длительности».",
        "лемма": "тиражировать",
        "грамматика": "глагол, изъявительное, несовершенный, мужской, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировались",
        "контекст": "Требовались монументы и портреты Сталина; картины, изображающие то ли «незабываемую встречу» ударников с Великим Вождем; то ли единение Великого Вождя с Красной армией в лице «Первого красного офицера» Клима Ворошилова, то ли Великого Вождя на трибуне очередного партсъезда — и соответствующие «нетленки» незамедлительно являлись на свет, приобретались, тиражировались в сотнях репродукций, восхвалялись в десятках статей.",
        "лемма": "тиражировать",
        "грамматика": "глагол, изъявительное, несовершенный, страдательный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражирует",
        "контекст": "И недаром же чуткое к запаху завтрашних денег издательство «ЭКСМО» не только щедро тиражирует Иосифа Сталина4 и Сергея Кара-Мурзу с Игорем Шафаревичем, но и затевает явно пока убыточный проект «Zебра Е» — специально для приманивания тех писателей и тех читателей, у кого от собственной крутизны крыша едет.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируемом",
        "контекст": "Она, эта опасность, в плохо подтверждаемом историко-культурными фактами, но все шире и шире тиражируемом убеждении, что подлинное искусство — только и исключительно преступание нормы, всегда экстрим и обязательно провокация, хулиганство, вызов и выпад.",
        "лемма": "тиражировать",
        "грамматика": "глагол, несовершенный, средний, именительный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируется",
        "контекст": "Этот миф тиражируется уже полторы сотни лет...»",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражирует",
        "контекст": "Но проблема не столько в том, что пресса тащит и тиражирует всякий мусор.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Как бы в пику Центризбиркому, пытавшемуся лишить СМИ возможности освещать выборы по своему усмотрению, авторы законопроекта хотят наделить журналистов правом «излагать свои личные суждения и оценки в сообщениях и материалах...» Впрочем, нельзя будет тиражировать слухи под видом достоверных сведений и намеренно порочить граждан, например, исключительно в связи с их политическими убеждениями.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируется",
        "контекст": "— Наряду, например, с «народной листовкой», которая пишется от руки фломастером и тиражируется ксероксом на плохой бумаге.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражирующих",
        "контекст": "Она служит и посредством всяких культурных заведений, которые устраивают что-то, посредством людей тиражирующих, которые как плагиаты.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, родительный, несовершенный, причастие, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "тиражирующие",
        "контекст": "Люди, тиражирующие чужие предметы, — они служат вот таким, как бы, механизмом воспитывания этих ушей, глаз.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, несовершенный, именительный, причастие, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражирующие",
        "контекст": "Люди, тиражирующие чужие предметы, — они служат вот таким, как бы, механизмом воспитывания этих ушей, глаз. — Что значит «тиражирующие»? — Приходит Блок, например, и создает «символизм», а потом пошло целое стадо символистов.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, несовершенный, именительный, причастие, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражирующие",
        "контекст": "Люди, тиражирующие чужие предметы, — они служат вот таким, как бы, механизмом воспитывания этих ушей, глаз. — Что значит «тиражирующие»? — Приходит Блок, например, и создает «символизм», а потом пошло целое стадо символистов.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, несовершенный, именительный, причастие, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "подлежащее (субъект), главная клауза, глагольная клауза"
    },
    {
        "словоформа": "тиражирует",
        "контекст": "Для борьбы с религиозным экстремизмом Муфтият тиражирует брошюры, разъясняющие наиболее сложные вопросы веры.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "А дальше — отработав, как следует, технологию, — начнем ее тиражировать, реконструировать и другие печи.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируют",
        "контекст": "Интеллектуальные издательства — это издательства, которые тиражируют продукцию интеллектуальных кругов, групп и движений, ежели таковые в обществе имеются и согласны себя, то есть — друг друга, таковыми считать, представляя другим.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Посмотреть, как получится, а потом уже тиражировать по всей России.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируются",
        "контекст": "А российские банки для этой цели не нужны, потому что они слабые, непрозрачные, неэффективные — существует целый ряд эпитетов, которые специально тиражируются, вбиваются в сознание.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Не от режиссуры вообще, от нее всегда зависит актерская судьба, а от конкретной, которая определит роли артиста сегодня и завтра, — она властна в том, чтобы множить и тиражировать уже обретенное или предлагать артисту неизведанные глубины, испытывая на возможность открывать в самом себе еще не познанное.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "ФКЦБ продолжает тиражировать свои бесконечные нормативчики, иначе на что ж её руководителю сверх-виллы в Москве отвоёвывать, а нам их просто в руки брать некогда).",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируют",
        "контекст": "Парадоксально, но Гвоздицкий, постоянно сотрудничающий с «продвинутыми» режиссерами, искренне любит и, скажем прямо, идеализирует (чтобы понять это, достаточно почитать его прозу) «старый» театр, где средоточие всего — артист, где существуют кулисы с их неповторимым ароматом, где поблескивает позолота лож, где зал и сцену разделяет завеса тайны (наверное, поэтому, прекрасный собеседник и человек острого ума и редкой наблюдательности, он принципиально не дает интервью), где накладывают сложный грим и не тиражируют себя, а «лепят» образы, находя к каждой роли новые краски, где имеют вкус к характерности, подробностям и деталям...",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "При этом он не воспроизводит марксистских стереотипов о «фашизме как детище капитализма», которые были вынуждены тиражировать советские историки, а, наоборот, указывает на интересные параллели, например между фашистскими и большевистскими представлениями об «управляемости» общества квазитейлористскими методами.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Какая сила толкает режиссеров тиражировать образ доморощенного русака, писания которого годятся только как подручный материал для оттачивания «иронического» стиля да современного ерничества?",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируя",
        "контекст": "Во-первых, люди никак не могут понять, что жилье дорогого стоит, и выходят с митингами на улицы, во-вторых, журналисты торпедируют усилия властей, постоянно выискивая недостатки и тиражируя их на всю страну.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, деепричастие, несовершенный, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируют",
        "контекст": "Или на острове, как Брандана: он был святым, уважаемым человеком, его портрет до сих пор тиражируют на этикетках ирландского ликера.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Пираты не знают, зачем тиражировать данные переписи",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируется",
        "контекст": "Она тиражируется журнальной публицистикой, активно утверждает себя в популярной литературе [1], телевизионных программах и коммерческом кино [2].",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Фильм Евстигнеева, как «Американский пирог», рассчитан на «целевую аудиторию» тинейджеров (как бы от сверстников сверстникам), причем этот клип можно продолжать и тиражировать — публика пойдет.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , есть зависимые"
    },
    {
        "словоформа": "тиражируются",
        "контекст": "При этом у каждой культуры есть свои герои, чьи слова и дела тиражируются, становятся предметами подражания и таким образом — элементами культуры.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Проблема в том, что антреприза в большинстве случаев востребует бренд, известное актерское лицо — и артист начинает копировать самого себя, тиражировать фирменные интонации и приемы.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируются",
        "контекст": "Имена можно использовать как фирменную этикетку, манера и стиль тиражируются по законам рынка.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировали",
        "контекст": "Зато прежние властители запретных дум, мастера слоеных подтекстов, которые проворно составили себе не по таланту громкие имена благодаря своей очень комфортабельной полуопале и которые, небось, ждали, что из обломков самовластья им построят памятники вровень с Александрийским столпом, ныне напрасно пытаются что-то из себя строить: издаются пятитысячными тиражами, да и те лежат нераспроданные, — новых книг Степан Васильевич давно не покупает, но ради интереса берет свежие издания с прилавков, заглядывает под обложку в тираж — и кладет обратно удовлетворенный: и ты, Брут, скатился туда же, в прежние времена первый сборник неведомого поэта куда больше тиражировали.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "«Эпистолярный роман» два года ждал издателя, не побоявшегося его тиражировать».",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируются",
        "контекст": "Как известно, из всех искусств для нас сейчас важнейшим является фотография — искусство массовое (его язык не нуждается в переводе), доступное (фотографии легко тиражируются), емкое и образное.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируют",
        "контекст": "Стирая от употребления и размывая чужую марку, собратья-издатели стараются осчастливить поприща своих интересов — тиражируют «Большую Российскую энциклопедию...»: «...бухгалтера», «...лекарственных средств» и проч.!",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Вы скажете, что серьезные люди не стали бы заниматься всякими пустяками и ни за что не позволили бы тиражировать свой смех.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируется",
        "контекст": "Информация о трупах и катастрофах негативно сказывается на российском бизнесе, поскольку она попадает в западные СМИ, тиражируется ими и влияет на приток инвестиций в Россию».",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируются",
        "контекст": "Трезвость способна поверить в случай, но не в чудо. К сожалению, чудеса не тиражируются... — Но ведь случай, Лена, как раз и есть граница, отделяющая реальность от чуда.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировала",
        "контекст": "Она придумала себе образочек и тиражировала его в артхаусных фильмах.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, женский, изъявительное, несовершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражирует",
        "контекст": "Эту информацию мгновенно тиражирует югославская и западная пресса.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Тиражировать",
        "контекст": "Тиражировать повсюду раздавленность (смотрите же! смотрите!) очередного судимого старика — не в этом ли наше скромное гражданское торжество? и не в этом ли, если уж всерьез, она, наша ежедневная (ежевечерняя) духовная пища?..",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Во вторник ему были предъявлены официальные обвинения в создании программы, которая, по мнению ФБР, позволяет нелегально копировать и тиражировать книги, продаваемые в электронном виде через Интернет.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Создали целую серию малых форм для столицы, начали тиражировать уникальные индивидуальные формы.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируется",
        "контекст": "Отсюда — характерная смесь блатной «фени», англоязычных заимствований и просторечной лексики, которая особенно режет слух, когда этот «стиль» тиражируется телевидением, радио и прессой, а в особенности прессой в Интернете.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировались",
        "контекст": "Основные тезисы этих листовок тиражировались в сотнях вариантов — в статьях, магнитофонных записях, стенограммах заседаний, выступлений, в интервью.",
        "лемма": "тиражировать",
        "грамматика": "глагол, изъявительное, несовершенный, страдательный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируйте",
        "контекст": "Если уж вы умнее, то не тиражируйте мои ошибки.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 2-е лицо, действительный, повелительное, несовершенный, множественное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировал",
        "контекст": "Интерес к эсхатологии подогревался временем, а Печатный двор тиражировал современные мысли.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировались",
        "контекст": "Уже не ручным, трафаретным способом тиражировались плакаты — «Агитплакат» оснащен самыми современными шведскими шелкографскими машинами и станками, он занимает отдельное одноэтажное здание, у него своя дирекция, бухгалтерия, подписчики по всей стране, довольно многочисленный коллектив художников и поэтов, авторитетная редакционная коллегия и, разумеется, главный редактор.",
        "лемма": "тиражировать",
        "грамматика": "глагол, изъявительное, несовершенный, страдательный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировал",
        "контекст": "Ведь тогда неизбежно встанет вопрос об ответственности тех, кто «вбросил» и тиражировал этот компромат.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Соответствующие пассажи приводить не буду, дабы не тиражировать мерзость.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Ведь пришлось бы часть копий картины тиражировать заново.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируемую",
        "контекст": "— В любопытии молодёжи к промыслам народным я вижу залог возрождения славы российской! — несмотря на тиражируемую прессой суровость образа, С. оказался человеком редкой деликатности.",
        "лемма": "тиражировать",
        "грамматика": "глагол, винительный, женский, несовершенный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировали",
        "контекст": "Эти книги издавались каким-то малюсеньким тиражом, только для очень узкого круга, а потом их тут тиражировали на машинке.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Своим возникновением он был обязан развитию печатных технологий, которые позволяли тиражировать цветные изображения.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировали",
        "контекст": "Картину «Двое в степи» разрешили к выпуску, тиражировали, а на экране ее не было.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Государство по-прежнему станет тиражировать фильмы только по правилам, выработанным общественностью.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировали",
        "контекст": "А уж если Генсек высказывался об армии, ее людях и проблемах, то его в обязательном порядке тиражировали все газеты — от цековской «Правды» до зачуханной заводской многотиражки.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировали",
        "контекст": "Эту ложь подхватывали и старательно тиражировали многие российские СМИ.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируется",
        "контекст": "Но последняя книга стихов Булата вышла тиражом всего-навсего 5 тысяч экземпляров, а бездарное отечественное и западное чтиво с обложками, размалеванными, как лица папуасов, тиражируется, продается и — что самое страшное — с удовольствием читается в миллионах экземпляров.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируются",
        "контекст": "Но времена нынче такие, что востребованы даже примитивные рифмы Гарика Кричевского или Михаила Круга, миллионами тиражируются.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировалась",
        "контекст": "Ну и что? Чушь тиражировалась долго. Так же долго мусолили «роман» Лили Брик с Яковом Аграновым.",
        "лемма": "тиражировать",
        "грамматика": "глагол, женский, изъявительное, несовершенный, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "И одну обложку можно было тиражировать на все издания, потому что голая задница — это, как ты ни крути, как ни украшай, хоть галстук повяжи и одеколоном побрызгай — задницей останется.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируются",
        "контекст": "Пиратски тиражируются и, что самое печальное, пользуются спросом запрещенные минздравом старые ленты тоталитарных времен...",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируемый",
        "контекст": "Учёный опровергнул тиражируемый миф о призывах Радищева к крестьянской революции: «Где же эти призывы?",
        "лемма": "тиражировать",
        "грамматика": "глагол, винительный, неодушевленное, несовершенный, мужской, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "тиражировалось",
        "контекст": "Каждое слово Ельцина — коряво сказанное, но остро критикующее существующую власть, — тиражировалось тогда сотнями корреспондентов на всю страну и на весь мир, воспринималось на ура!",
        "лемма": "тиражировать",
        "грамматика": "глагол, изъявительное, несовершенный, средний, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Тиражировать",
        "контекст": "Причем товар специфический. Тиражировать будут, козлы. — Голос был низкий, хрипловатый.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируются",
        "контекст": "Но я вдруг ощутил, что для множества людей современное состояние науки связано с именами, которые тиражируются в массовом сознании, как имя Б. Гейтса.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируемый",
        "контекст": "В повседневной жизни под книгой мы подразумеваем тот тиражируемый предмет нашей культуры, который возник в результате изобретения печатного станка в середине XV в., в результате революции в культуре, совершенной И. Гутенбергом, И. Федоровым, Ф. Скориной.",
        "лемма": "тиражировать",
        "грамматика": "глагол, винительный, неодушевленное, несовершенный, мужской, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Уже практически перед тем, как кассеты и компакт-диски должны были начать тиражировать, Алла Борисовна вдруг передумала и попросила заменить наклейку «Последний альбом» на «Дай Бог не последний».",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, именная клауза"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "В искусстве, в отличие от науки, как известно, нет прогресса — «новое» не отменяет «старое», но можно ли тиражировать Толстого?",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировались",
        "контекст": "Магнитофонные записи советских подпольных рок-групп тиражировались главным образом бесплатно, по дружбе.",
        "лемма": "тиражировать",
        "грамматика": "глагол, изъявительное, несовершенный, страдательный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировались",
        "контекст": "Эти переводы, сделанные абсолютно бескорыстно, попадали в разные города, тиражировались и распространялись среди музыкантов и любителей джаза.",
        "лемма": "тиражировать",
        "грамматика": "глагол, изъявительное, несовершенный, страдательный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Вначале мусульмане несколько веков мечтали о Св. Софии в Константинополе — великом творении Исидора и Анфимия, — а дорвавшись до неё, тут же начали тиражировать.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Поэтому, хотя тиражировать майолику можно (формы есть), делали лишь 6 — 8 копий.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируемые",
        "контекст": "Жаргонные словечки быстро обобществляются, отрываясь от своих стран, тиражируемые ТВ, радио и газетами типа «МК».",
        "лемма": "тиражировать",
        "грамматика": "глагол, несовершенный, именительный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Прежние поколения такого сорта продукцию не могли при всем желании вынести дальше кухни, чему немало помогала цензура, новые же получили возможность тиражировать все это с колес, что отбросило текущую словесность в пубертатный период.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражирует",
        "контекст": "Однако «Вована с Мытищ» тиражирует на казенном коленкоре отдельно взятая человеческая особь, а слово УШАЦЪ на протяжении полувека выходило из-под рук нескольких тысяч выпускников МАРХИ.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Только продал «смирновскому» фотографу за 160 долларов право тиражировать изображение раритетной поллитровки в рекламных целях.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируемый",
        "контекст": "Поразительно, что этот игровой заряд, заложенный Гоголем, пролежал без движения больше века, мастерски взорвался у Набокова, а сейчас умирает тривиальностью, тиражируемый второразрядными писателями!",
        "лемма": "тиражировать",
        "грамматика": "глагол, несовершенный, мужской, именительный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировал",
        "контекст": "Вероятно, это действительно так, потому что тему романтического двойника, которую Делон сыграл у безусловного кинохудожника Луи Маля, он вовсю тиражировал и в коммерческих безделушках.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируются",
        "контекст": "Нехватка бумаги или поломка техники на участке оперативной полиграфии, где тиражируются подготовленные сотрудниками института научные и учебно-методические работы, слишком большой конкурс в аспирантуру, необходимость раздобыть машины и привезти на заседание ученого совета строптивых старых профессоров, которые сказались немощными и поставили под угрозу срыва защиту чьей-то диссертации, выбивание из финансистов денег на приобретение книг для институтской библиотеки – всем этим пришлось заниматься несостоявшемуся доктору наук Вячеславу Томчаку.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируемое",
        "контекст": "Постепенно тиражируемое в 20-е годы представление о новой советской семье стало все более напоминать «викторианское» образцовое буржуазное семейство, освященное, правда, не церковью, а рабоче-крестьянским государством.",
        "лемма": "тиражировать",
        "грамматика": "глагол, несовершенный, средний, именительный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируемый",
        "контекст": "Я ненавижу усиленно тиражируемый миф о том, что социализм сделал наших людей вялыми и не способными на инициативу, ибо они якобы привыкли надеяться на государство.",
        "лемма": "тиражировать",
        "грамматика": "глагол, винительный, неодушевленное, несовершенный, мужской, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "После встречи втроем в Дунино мы привлекли еще Юру Карякина и, сидя у меня на квартире, долго и упорно сочиняли манифест — обращение к народу, которое я должен был каким-то образом тиражировать и, используя свое пребывание за рубежом, передать в какие-то средства массовой информации.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражирует",
        "контекст": "Знак того, что Господь каждого знает по имени (см. Ин 10: 3), что все без исключения жившие со времен Адама имели каждый свою судьбу и лицо, и что Господь не тиражирует людей, как книги в типографии, а каждого делает уникальным.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируется",
        "контекст": "Ведь оно утверждается и подкрепляется многочисленными работами — специальными и популярными, широко тиражируется и рекламируется.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируемый",
        "контекст": "Кощунственное опредмечивание получает свое крайнее воплощение в мотиве расчленения тела, который, провоцируя шок в читательском сознании, по сути дела лишь вводит в сюжет этот широко тиражируемый элемент поэтики.",
        "лемма": "тиражировать",
        "грамматика": "глагол, винительный, неодушевленное, несовершенный, мужской, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируют",
        "контекст": "Знали бы кооп и прочие издатели, что с момента выхода у нас первого издания Дейла Карнеги появились две книги других авторов, освещающих, по сути, следующий, более высокий уровень проблем, что тиражируют сейчас от имени, но без поручения Д. Карнеги.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируют",
        "контекст": "Как попугаи, они с увлечением повторяют, «тиражируют» то, что им пишут те, кто нанял их.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируется",
        "контекст": "Это тема для отдельного рассказа, если же коротко: информация в том виде, в каком она тиражируется, бесчеловечна.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Майя могла бы не тиражировать сплетню, ибо видела от Л.Ю. только хорошее.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировала",
        "контекст": "Безмерно страдая от невозможности напечатать свое любимое детище полностью, Анна Андреевна тиражировала его во множестве машинописных экземпляров.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, женский, изъявительное, несовершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Со времен Гутенберга человечество научилось тиражировать письменное слово, но мы, похоже, предпочитаем эпоху манускриптов, раннее средневековье...",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируются",
        "контекст": "Но эти гектары с домиками, дачками и саунами аукаются по республикам и областям, тиражируются там.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировал",
        "контекст": "Выпускал он самую современную технику или тиражировал давно освоенную — план этой разницы не учитывал.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируют",
        "контекст": "Пустых, бездарных мультиков он тоже не поймёт, как не понимают, что тиражируют псевдоискусство и сами их создатели.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "И зачем тиражировать немолодую женщину в залихватски напяленной бесформенной панаме и больших пляжных очках, за которыми вовсе не видно ни глаз ее, ни меленьких черт лица, и этого вот гражданина в носках и ботинках, хоть и жарища несусветная, со стальными зубами (в одной руке у него женская пляжная сумка, другая робко водружена — ради цельности композиции, надо полагать, — на толстую шею соседки; она же — игриво напряжена, смотрит в камеру, как на стартовый пистолет, с тем чтоб через мгновение после спуска затвора кокетливо высвободиться из неловкого объятия)?",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируют",
        "контекст": "Теперь, говорят, что тиражируют и в начале года он пойдет широко.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируемые",
        "контекст": "И у них сегодня своя литература, свои писатели, композиторы, свои кумиры, тиражируемые телевидением.",
        "лемма": "тиражировать",
        "грамматика": "глагол, несовершенный, именительный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировались",
        "контекст": "Я не совсем понимаю, что это значит. В огромном количестве тиражировались произведения Солженицына. Материалы процесса над Синявским и Даниэлем.",
        "лемма": "тиражировать",
        "грамматика": "глагол, изъявительное, несовершенный, страдательный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Форма различных видов спортивно-деловой одежды очень стабильна, а значит, эти вещи — куртки, плащевые пальто, костюмы, брюки, юбки — можно неограниченно тиражировать.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, есть зависимые"
    },
    {
        "словоформа": "тиражировалось",
        "контекст": "Все, что он нарисовал прежде, — тиражировалось, копировалось, печаталось в бесконечных календарях, показывалось по телевидению, выставлялось в витринах.",
        "лемма": "тиражировать",
        "грамматика": "глагол, изъявительное, несовершенный, средний, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируются",
        "контекст": "Глядя на интересно задуманные и с большим вкусом выполненные работы, невольно сожалеешь, что они почти не тиражируются, их нигде нельзя купить.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируя",
        "контекст": "Мысли на деревьях не растут, вот и приходится бесконечно повторяться и цитировать себя, тиражируя прежние выступления.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, деепричастие, несовершенный, настоящее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируют",
        "контекст": "На первый вопрос отвечаю без сомнения: перед детьми виноваты родители, а перед родителями — школа, а перед всеми нами — радио и телевидение, на которые стало модно валить всю вину, но ведь именно они постоянно озвучивают и тиражируют многочисленных «какбыстов».",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируются",
        "контекст": "В газетах, журналах, по радио, на телевидении постоянно портят синтаксис, ставят неверные ударения и так далее; ошибки тиражируются миллионами экземпляров и грозят превратиться в норму...",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируемой",
        "контекст": "(Как будто коверные лебеди могут тягаться в разрушении вкуса с анодированным алюминием и прочей галантерейной красотой, одобренной и тиражируемой!)",
        "лемма": "тиражировать",
        "грамматика": "глагол, женский, творительный, несовершенный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировался",
        "контекст": "И хотя фильм не раз тиражировался, шел на экранах в дни революционных праздников, демонстрировался по телевидению, многим не довелось его посмотреть.",
        "лемма": "тиражировать",
        "грамматика": "глагол, изъявительное, несовершенный, мужской, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражируют",
        "контекст": "В миллионах, миллиардах или триллионах случаев они тиражируют стандартный результат, а в одном... загорается пустой фонарик!",
        "лемма": "тиражировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировать",
        "контекст": "Тоже, кстати, удивительно универсальный способ убийства. Например, тиражировать «Павлика Морозова». Поиски таланта трудны еще и потому, что золото ищется в породе.",
        "лемма": "тиражировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражирую",
        "контекст": "Огромное впечатление. Вечерами сижу и тиражирую модели Голиковой. Потом их рассылают по ателье.",
        "лемма": "тиражировать",
        "грамматика": "глагол, 1-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    }
]