[
    {
        "словоформа": "транслировать",
        "контекст": "Однако в машинные коды программы на этом языке приходилось транслировать вручную.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирующими",
        "контекст": "Полюсом мира стали Соединенные Штаты Америки, но эта однополярность предоставляет некую свободу для стран третьего, четвертого порядка, стран с религиозной идеологией, транслирующими ее как главную составляющую своего государственного устройства.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, творительный, несовершенный, причастие, множественное, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирует",
        "контекст": "Например, религиозная организация, осуществляющая деятельность в государстве, но финансируемая из-за рубежа и в значительной степени отстаивающая национальные ценности другого государства, не может не вызывать беспокойства, поскольку не просто транслирует чужие ценности, но способна дестабилизировать государство \", отметил А. Е. Журавский.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировали",
        "контекст": "Впрочем, недопуск представителей СМИ на олимпийские собрания уже стал традицией; но в прошлом году — когда уходил Виталий Смирнов — в соседней комнате заседание транслировали впрямую.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "В день, когда канал «ТВ-6» прекратил транслировать сигнал в регионы, президент ТРК «РИО» Виталий Добрусин был в Москве.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирует",
        "контекст": "Узнав об этом, руководство телекомпания «ТЕРРА», которая уже несколько лет транслирует НТВ в Самарской области, предприняло ряд шагов, чтобы удержать своего партнера.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "«Я не хочу, чтобы возникла абсурдная ситуация, когда будут действительны два договора, и два канала будут транслировать НТВ», — сказал 5 февраля Виталий Добрусин.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "В этой ситуации Добрусин решил не идти на конфликт с НТВ, а, запросив компенсацию за моральный ущерб, принял решение транслировать сигнал телеканала «НТВ-плюс спорт» и Олимпийские игры.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "другие именные модификаторы, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "Кстати, администрация Самарской области помогла транслировать Олимпиаду, выделив телекомпании материальную помощь в размере 150 тысяч рублей.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируете",
        "контекст": "Правозащитники и демократические журналисты (А. С. Политковская, А. М. Бабицкий etc.) обратились к СМИ: «Именуя бойцов чеченского Сопротивления «бандитами», «террористами», а в лучшем случае — «боевиками», вы транслируете официальную идеологию, стремящуюся представить чеченскую войну как борьбу с терроризмом».",
        "лемма": "транслировать",
        "грамматика": "глагол, 2-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "punct"
    },
    {
        "словоформа": "транслирует",
        "контекст": "Неся в себе безусловно положительную оценку бойцов, он всего лишь транслирует другую официальную идеологию — не кремлевскую, но удуговскую.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирующую",
        "контекст": "Огромную подпольную студию, транслирующую на весь мир через Интернет \"живое \" порно, обнаружили вчера стражи порядка в подмосковном Королеве.",
        "лемма": "транслировать",
        "грамматика": "глагол, винительный, действительный, женский, несовершенный, причастие, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировало",
        "контекст": "Их даже стали приглашать на разного рода праздничные концерты, которые транслировало радио или телевидение.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, средний, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировало",
        "контекст": "Описывать накал чувств в четвертом акте бессмысленно — это надо видеть и слышать, благо видеозапись того спектакля, который транслировало телевидение, сейчас можно купить (что я и сделала в Америке, поскольку у нас в стране — диву даешься в очередной раз! — эта кассета не продается).",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, средний, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Транслируй",
        "контекст": "Сила! Транслируй по всем программам на Гималаи! И...",
        "лемма": "транслировать",
        "грамматика": "глагол, 2-е лицо, действительный, повелительное, несовершенный, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировали",
        "контекст": "В конце телевизионных титров (представление транслировали на ОРТ 9 мая в лучшее эфирное время) было написано: продюсер Игорь Кио.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "Мы не договоримся, что нас через динамик будут транслировать?.. — ...",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировались",
        "контекст": "Вышеприведенные идеологические установки российских консерваторов транслировались обществу посредством публикаций в периодической печати.",
        "лемма": "транслировать",
        "грамматика": "глагол, изъявительное, несовершенный, страдательный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируя",
        "контекст": "В этом процессе можно обнаружить и следы рассмотренных выше тезисов, транслируя которые, авторы-академисты однако, как правило, не идут дальше рассуждений о (само-) сознании Церкви.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, деепричастие, несовершенный, настоящее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируется",
        "контекст": "Он транслируется не только через заведомо маргинальные СМИ или бульварную литературу, но и имеет активное хождение среди самих силовиков и даже популяризируется с помощью официальных порталов.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируют",
        "контекст": "Особенно хорошо они накладываются на восприятие мира как арены противостояния добра и зла, которое транслируют государственные СМИ.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируемый",
        "контекст": "Постоянно транслируемый «шаговый» сигнал позволяет сразу же получить всю необходимую информацию, включая распределение значений сопротивления по всей длине кабеля.",
        "лемма": "транслировать",
        "грамматика": "глагол, несовершенный, мужской, именительный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "Кроме того, законы некоторых бантустанов (например, Бопутатсваны) и приграничных областей (вроде Свазиленда и Мапуту в Мозамбике) разрешали вещание независимых радиостанций, которые могли транслировать сигнал и в ЮАР.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировали",
        "контекст": "Бойкот не столько влиял на то, какую музыку выпускали, транслировали и продавали в Южной Африке, а старался запретить выступления зарубежных исполнителей во второй половине 1980-х (например, в Sun City, большой концертной площадке недалеко от Йоханнесбурга), занося их в черный список.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "транслируемому",
        "контекст": "Звукомаскировка делает такие беседы неразборчивыми благодаря специально подобранному маскирующему звуку, транслируемому через группы динамиков в потолочных панелях или за ними.",
        "лемма": "транслировать",
        "грамматика": "глагол, дательный, несовершенный, мужской, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируются",
        "контекст": "Смыслы, которые транслируются в разных культурах, облекаются в одежду предметности и событий, характерных для данной культуры.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирует",
        "контекст": "Уверен в собственном преимуществе и транслирует его окружающим, а это опасно: зрители могут очароваться таким игроком.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировалась",
        "контекст": "Божественная литургия Архиепископа Макариоса в сослужении с митрополитом Никодимом транслировалась по радио и передавалась по местному телевидению.",
        "лемма": "транслировать",
        "грамматика": "глагол, женский, изъявительное, несовершенный, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирующее",
        "контекст": "Вестник А. И. Поповицкого позиционировался редакцией как издание, транслирующее мнение простого духовенства, а духовенство, как известно, особенно в XIX веке, редко было довольно условиями своего быта.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, несовершенный, средний, именительный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировали",
        "контекст": "У этих людей сформировался запрос, они его транслировали на площадях, а потом этот инструмент отобрали, но запрос остался.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслироваться",
        "контекст": "То, что с позиции традиционной системы воспитания воспринималось как девиация, постепенно может стать типичным, поскольку представления об эталоне перестанут целенаправленно транслироваться от поколения к поколению.",
        "лемма": "транслировать",
        "грамматика": "глагол, инфинитив, непереходный, несовершенный, медиальный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирует",
        "контекст": "В этом смысле нынешний Симбирск транслирует то же ощущение; только сейчас здесь доминируют громоздкие советские административные комплексы, а в детстве ВИ — духовная архитектура: массивные, помпезные, напоминающие Казанский и Исаакиевский, без особых скидок на провинциальные масштабы соборы, стертые с лица земли в 1930-е.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "Это позволило ему, меланхолику, транслировать ужасы капитализма в России так, как у Ленина — сангвиника и отчасти холерика, которого мы всё время видим сложившимся пополам от беззвучного хохота над глупостью оппонентов, — никогда не получалось.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "По правде сказать, три десятка домов за зеленым забором — с дворами, огородами и прилегающими улицами — не особо справляются с задачей транслировать зрителям образ седой старины; такой XIX век и сейчас встречается в немузеефицированных деревнях.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировал",
        "контекст": "Почти все искровцы, от Плеханова до Бабушкина, были как минимум небесталанными литераторами — и эта способность быстро переквалифицироваться и выполнять разные задачи тоже была залогом успеха предприятия: в небольших стартапах важно, когда все, в случае аврала, готовы тушить пожар, невзирая на затраты времени и сил: наборщик Блюменфельд в свободное от основной работы время возил тираж «Искры» в Россию, Ленин подсчитывал количество знаков в строчках, Бауман посещал студенческие демонстрации и транслировал свои впечатления в публицистических отчетах.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "Похоже, тому удалось затронуть самые сокровенные мечты Ленина — и найти способ транслировать их всему миру в удачной форме.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "«Улица была, — пытался транслировать лондонскую «энергетику» посредством ритма поэт Брюсов, — как буря.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "Чтобы дать англичанам почувствовать абсурд большевизма и транслировать свое к нему безусловное отвращение, литератор с подозрительным именем Джон Курнос (разумеется, при ближайшем рассмотрении этот Джон оказывается Иваном Григорьевичем) даже сочинил в 1919 году фантасмагорию «Лондон под властью большевиков».",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "Если первые диспуты марксистских схоластов напоминают не то заседания рыцарей Круглого стола, не то дискуссии монахов в «Имени розы» — а вот в Венской программе, а вот в Эрфуртской… — то в финале «объединительного» съезда фонтаны остроумия, куртуазности и корректности иссякают, и всё больше делегатов поглядывают на свои табуретки в качестве наиболее убедительного довода; переход на личности и грубость становятся повседневной практикой; еще немного — и заседания можно будет транслировать по кабельным каналам — из тех, где показывают рестлинг без правил.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "Какую именно эмоцию пытается транслировать антропоморфная корова в этой сцене?",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировал",
        "контекст": "Одним из первых революционеров, к которому принялся наводить мосты Гапон, стал Ленин — который с брезгливым сочувствием «прощупывал» глазами этого «стихийно» возникшего рабочего лидера: не стоит ли затянуть его в орбиту РСДРП, сделать своим рупором; уже тогда Ленин был не прочь подыскать для себя партнера по тандему — человека из народа, который транслировал бы массам его идеи.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируемым",
        "контекст": "В то же время слабое регулирование онлайн-коммуникаций ведет к нарастанию энтропии, «белому шуму» и низкому уровню доверия к транслируемым сообщениям.",
        "лемма": "транслировать",
        "грамматика": "глагол, дательный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "транслируется",
        "контекст": "На этом фоне развивается система образования, охватывающая все более широкие слои населения; через систему образования общее знание о «национальной культуре» транслируется разным слоям населения.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирует",
        "контекст": "Как часть культуры спорт связан с ценностными категориями, которые он аккумулирует и транслирует.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирует",
        "контекст": "По мере развития медиасферы изменяются свойства современного потребителя, в частности, восприятие им информации из плоского превращается в объемное, меняется поведение пользователя: теперь он не только потребляет информацию, но и транслирует ее и даже производит, что становится возможным благодаря новым интерактивным технологиям.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируя",
        "контекст": "Публикуя отзывы, комментарии, транслируя оригинальную информацию, человек позиционирует себя определенным образом, получает отклик и добивается такого восприятия самого себя аудиторией, которое ему импонирует.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, деепричастие, несовершенный, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "UGC возник в связи развитием новых возможностей аудитории СМИ свободно высказываться, транслировать свое мнение в сети Интернет.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирует",
        "контекст": "Оно транслирует то, как ему нужно, теми словами, которые нужны кому-то, так что читать какие-то бесполезные заголовки, в которых правды нет, мне в какой-то момент стало надоедать» (информант № 11).",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируют",
        "контекст": "Люди транслируют свои эмоции, которые на самом деле или очень пустые, или не пережиты ими в действительности.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировались",
        "контекст": "Психоаналитики, например Мария Тимофеева, говорят, что до сих пор в снах пациентов встречаются страхи, которые транслировались через два-три поколения, от дедов и прадедов, переживших сталинизм.",
        "лемма": "транслировать",
        "грамматика": "глагол, изъявительное, несовершенный, страдательный, множественное, прошедшее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируется",
        "контекст": "Понятно, что из-за ограниченности источников в те же учебники истории транслируется некая обобщенная легенда.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировались",
        "контекст": "Во-первых, передачи транслировались в определенное время, с которым зачастую не совпадало время занятий (приходилось переставлять пары).",
        "лемма": "транслировать",
        "грамматика": "глагол, изъявительное, несовершенный, страдательный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирующему",
        "контекст": "Представители этого стиля относятся к ИКТ именно как к средству коммуникации, транслирующему в первую очередь эмоции, а не данные, что способствует усилению связей между индивидуумом и сообществом.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, дательный, несовершенный, мужской, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируют",
        "контекст": "Литературные попзвезды эпохи транслируют свои ощущения открытым текстом: так, одна из героинь Оксаны Робски размышляет о том, чтобы «переспать с Путиным.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируется",
        "контекст": "Некоторый комизм и даже гротескность этой умозрительной романтизации хорошо чувствуется в сборнике рассказов Павла Пепперштейна «Военные рассказы», где неожиданно точно транслируется принятое в нулевые отношение общества к советской истории.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "В силу возрастного нонконформизма они склонны занимать «романтическую позицию», транслировать свое разочарование от того, что окружающая действительность не соответствует их идеалам — и выстраивать так или иначе протестные сюжеты.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирует",
        "контекст": "У Быкова, патентованного златоуста и лауреата-чемпиона, здесь язык заплетается, он городит невесть что — потому что транслирует неправду, ерунду, и сам об этом подозревает, но не может остановиться.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируются",
        "контекст": "Именно они в своих диалогах генерируют мысли, которые в дальнейшем транслируются Павлом и обкатываются им на себе и других персонажах.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "Искусство, по Кантору, обязано быть нравственным — просто потому, что у искусства есть миссия. Искусство — единственный способ транслировать бескорыстную любовь. Искусство позволяет сделать историю более человечной, христианской, внести в нее любовь, уменьшить биологическую жестокость, спасти мир (ну или наоборот — если искусство дегуманизируется).",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируются",
        "контекст": "Большинство не сразу осознают, что все их шепоты и щелчки камеры транслируются во все ячейки спального отсека одновременно.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирует",
        "контекст": "Ему даже не нужно играть — музыка и так слышна; она транслирует непостижимое и потому звучит торжественно.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "Свои идеалы и ценности можно лишь транслировать.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирует",
        "контекст": "Он — лучшая версия себя и транслирует в зависимости от ситуации образы успеха или городской ипохондрии.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирующее",
        "контекст": "Они включают интегрирование субъектов массовой коммуникации в единое медийное пространство, транслирующее систему управления всеми органами, составляющими конструкт власти.",
        "лемма": "транслировать",
        "грамматика": "глагол, винительный, действительный, несовершенный, средний, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслироваться",
        "контекст": "Они должны транслироваться в удобное для целевой аудитории время, что требует предварительной договоренности с администрацией выбранных СМИ.",
        "лемма": "транслировать",
        "грамматика": "глагол, инфинитив, несовершенный, страдательный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировали",
        "контекст": "Но именно они транслировали свои модели поведения более младшим возрастным категориям — современным подросткам и молодым людям 15-20 лет, которые демонстрируют едва ли не больший уровень социопатии, чем их старшие товарищи.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировались",
        "контекст": "Вероятно, эти передачи транслировались с интернационального спутника, настроенного на спортивный канал.",
        "лемма": "транслировать",
        "грамматика": "глагол, изъявительное, несовершенный, страдательный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "— Если бы мы научились транслировать тексты в мозг, это было бы очень круто, — говорит Каплан.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировалось",
        "контекст": "Пока что значительное увеличение зарплат в бюджетном секторе в 2009-2014 годах не транслировалось в соответствующее увеличение объемов и качества услуг, предоставленных в сферах здравоохранения и образования.",
        "лемма": "транслировать",
        "грамматика": "глагол, изъявительное, несовершенный, средний, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "Из колхоза, не откуда-нибудь, впервые будут транслировать на всю большую страну «Песню года — 87».",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировали",
        "контекст": "Она уверена, что он очнется и выяснится, что он все слышал, все, что ему транслировали, пока он был в коме…",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирует",
        "контекст": "В правой печати и до сего дня излагается другая версия событий – та же, которую, как можно понять, транслирует и С.И.; ср. газету «Русский вестник», статью «К 85-летию Февральского переворота и т.н. конференции союзных стран» (http://www.rv.ru/content.php3?id=176):",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "Кроме того, соревнования будут транслировать на сайте Федерации фехтования России.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "Общается с ними голосом, мультиязычен, может помочь с навигацией, проконсультировать, пообщаться на любые светские темы, способен передвигаться, избегая столкновений, знакомиться и запоминать людей, транслировать промоматериалы на своем дисплее.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируют",
        "контекст": "С помощью перечисленных средств СМИ транслируют аудитории различную этническую информацию.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируются",
        "контекст": "По данным операторов связи, работающих в Новосибирской области [7], в регионе транслируются 93 эфирных и кабельных телеканала, среди них нет ни одного канала из стран Средней Азии.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "Это, кстати, позволяет США транслировать сигналы со своего рынка далеко за его пределы и эффективно влиять на происходящее в глобальном масштабе.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирует",
        "контекст": "Я здесь потому, что только «Уйди красиво» транслирует последние часы своих состоятельных клиентов в прямой эфир.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируют",
        "контекст": "Люди транслируют свои эмоции, которые на самом деле или очень пустые, или не пережиты ими в действительности.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировали",
        "контекст": "Большая часть того, что мы знаем о средневековом нормативном, декларативном отношении к женщине, происходит из клерикальных текстов, чьи авторы не имели — по крайней мере, не должны были иметь — особых контактов с женщинами и транслировали отнюдь не преобладающие в обществе настроения, а позицию новозаветной литературы, патристики и др.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируются",
        "контекст": "Соответствующие инструкции транслируются через профильный «вожатский» журнал: «События семейной жизни оказывают сильное влияние на настроение пионеров, а порой их глубоко потрясают.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировалась",
        "контекст": "И хотя идея индивидуального подхода транслировалась и на родительскую аудиторию, от последних требовали только оказывать помощь педагогам, но не действовать самим.",
        "лемма": "транслировать",
        "грамматика": "глагол, женский, изъявительное, несовершенный, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировавшейся",
        "контекст": "Официально протесты закончились после того, как президент Тито обратился к студентам в транслировавшейся по телевидению речи, в которой он произнес знаменитые слова c «признанием» правоты студентов.",
        "лемма": "транслировать",
        "грамматика": "глагол, женский, несовершенный, предложный, причастие, страдательный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируются",
        "контекст": "В этом романе с помощью библейской истории транслируются дилеммы, воплощающие двусмысленность современных интеллектуальных ролей.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "Внимательное отношение городской власти, сенаторов Санкт-Петербурга позволяет транслировать наши достижения на федеральный уровень.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "Во время прогулок зной создавал слоистые миражи, почему-то имевшие отношение к тренеру дяде Сане, который развил в себе способность мерещиться и транслировать прямо в сознание Ведерникова: «дешевка ты Олег».",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируете",
        "контекст": "Например, если вы транслируете научно-технический прогноз в бюджетный план, это может привести к катастрофе.",
        "лемма": "транслировать",
        "грамматика": "глагол, 2-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируется",
        "контекст": "То есть улучшение состояния компаний не транслируется в рост занятости.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировали",
        "контекст": "Когда по радио транслировали матч, добродушный, вальяжный дядя Миша превращался в буйнопомешанного.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "Но все-таки и из уже накопленного опыта можно и нужно хотя бы что-то осознать, оценить и транслировать.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируется",
        "контекст": "В тестовом режиме транслируется ТВ-сигнал второго мультиплекса в населенных пунктах Петропавловск-Камчатский, Зеленая роща (DVB-T2); Эссо, Дальний, Начики, Малки (DVB-T1).",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "Теперь главное этот опыт транслировать на другие сегменты российской промышленности.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируются",
        "контекст": "Вечера в интернет не транслируются, но их записями может пользоваться каждый читатель, пришедший в библиотеку.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируемой",
        "контекст": "Они получают представление не о реальной картине общественных событий, а только о транслируемой через СМИ.",
        "лемма": "транслировать",
        "грамматика": "глагол, женский, несовершенный, предложный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируемому",
        "контекст": "По утверждению авторов, электроэнергию можно получить при передаче инфракрасного теплового излучения от теплого объекта к более холодному, что применимо, в частности, к тепловому излучению нашей планеты, транслируемому в космос.",
        "лемма": "транслировать",
        "грамматика": "глагол, дательный, несовершенный, мужской, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, есть зависимые"
    },
    {
        "словоформа": "транслировали",
        "контекст": "День выдался, как я уже отметил, солнечный и нежаркий; по радио в зоопарке транслировали вот эту самую лёгкую музыку; мороженое и газированную воду продавали во всех киосках, так что посетители вели себя почти вежливо.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "«Корейская волна» затронула Китай в 1997 г., когда Центральная китайская телестанция начала транслировать южнокорейскую телевизионную драму «Все о том, что такое любовь» («What love is all about»).",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Транслируемая",
        "контекст": "Транслируемая с их помощью информация может выступать средством манипуляции сознанием людей, при помощи которого достигаются политические, коммерческие и другие цели.",
        "лемма": "транслировать",
        "грамматика": "глагол, женский, несовершенный, именительный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируемой",
        "контекст": "Но то, к кому это вера обращена, зависит в том числе от транслируемой информации о лидере.",
        "лемма": "транслировать",
        "грамматика": "глагол, женский, родительный, несовершенный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "транслирует",
        "контекст": "В условиях информационно-сетевой экономики благодаря информационным технологиям, связывающих «всех со всеми», подражательное поведение многократно усиливается: своими решениями агент транслирует информацию множеству других агентов, что побуждает их следовать его примеру.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирующими",
        "контекст": "Традиционный вербальный и визуальный образ советского стиляги во многом был создан советскими идеологами и транслирующими их взгляды средствами массовой информации, прежде всего прессой.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, творительный, несовершенный, причастие, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируют",
        "контекст": "— К тому же, — вклинилась в разговор Майя, — все случаи удачных предсказаний помнят, о них пишут в газетах, транслируют по телику, а о неудачах — молчат.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируют",
        "контекст": "Местное Бирюлево внешне походит на элитный московский район: кругом аккуратные улицы, хорошие дома. Лица мигрантов транслируют послание: «Жизнь удалась». — Ты удивлена, что здесь нет горящих машин? — спрашиваю я Таню.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирует",
        "контекст": "Вот я глупо смотрю в телефонную трубку, которая против всех законов физики работает и транслирует козлиный голос.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировал",
        "контекст": "Таким профаном в эти минуты был один я — но Кеша в своем воображении транслировал сигнал на куда большую аудиторию.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "Самым поразительным было то, каким образом понимание ворвалось в мозг Николая: система наведения, через которую Птицы управляли его полетом, могла транслировать не только изображения, но и смыслы, обходя речевой интерфейс.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируемый",
        "контекст": "Кеша знал, что в физическом пространстве над его головой нет никакого самолетика — это просто ментальный мультфильм, транслируемый со вживленных в мозг электродов прямо в его синапсы и косинусы, или куда там еще.",
        "лемма": "транслировать",
        "грамматика": "глагол, несовершенный, мужской, именительный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирует",
        "контекст": "Должна быть серьезная дискуссия, должны быть изменения в учебниках, какие-то мероприятия специальные, кино, система образования, литература, специальная политика, которая одни подходы к России как к гражданской нации поддерживает, транслирует, а другие отсекает.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "транслирует",
        "контекст": "Именно она формулирует, транслирует, объясняет, мотивирует, побуждает, организовывает.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза"
    },
    {
        "словоформа": "транслируются",
        "контекст": "Появившиеся сотни лет назад стереотипы «мужских» и «женских» занятий транслируются из поколения в поколение.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировалась",
        "контекст": "Я стоял у стены. Партия транслировалась на центральной доске. Элегантный седовласый ведущий после каждого хода противников гладким биллиардным отполированным кием двигал магнитные фигурки, и весь зал радостно охал или тяжело вздыхал.",
        "лемма": "транслировать",
        "грамматика": "глагол, женский, изъявительное, несовершенный, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируются",
        "контекст": "На светодиодном фасаде здания, стоившем компании, по словам Агаларова-старшего, 15 млн долларов, транслируются реклама арендаторов, имиджевые ролики, а также прямые эфиры с мероприятий, проходящих в «Вегас Крокус Сити».",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирует",
        "контекст": "Власть транслирует один смысл, а Коновал — другой.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируется",
        "контекст": "В платоновом пространстве, или в пространстве идей, у души имеются свои свойства — и масса, и размеры, и деяния — все это из пространства идей транслируется в обыденный мир.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировавшихся",
        "контекст": "В 1972-1973 годах количество телефильмов в эфире впервые превысило количество голливудских картин, транслировавшихся на телеканалах.",
        "лемма": "транслировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировали",
        "контекст": "Толпились большею частью перед теми, что транслировали результаты первой тысячи, и только потом неохотно оттекали к аутсайдерским.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируются",
        "контекст": "Другие виды культурного воздействия на распространение ИКТ – стремление к обретению не только материальных, но и таких абстрактных ценностей, как счастье, самореализация, защита окружающей среды, которые с помощью ИКТ транслируются во взаимопомощь, в активное участие в общественной жизни.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируется",
        "контекст": "Бомбардировка начнется через пять минут», — пошутил президент, не зная, что его радиообращение к нации уже транслируется в эфир.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируемую",
        "контекст": "Посмотрите на транслируемую по ЦТ архиерейскую службу — ее «последование» отточено до мгновения: архиерей строго взирает на сложное действо, в котором, если его возглавляет патриарх, могут участвовать сотни клириков.",
        "лемма": "транслировать",
        "грамматика": "глагол, винительный, женский, несовершенный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируемые",
        "контекст": "Такие транскрипты были обнаружены, и биоинформатический анализ показал, что транслируемые с них белки гомологичны уже известным антигенным белкам других трематод, в частности, O. viverrini.",
        "лемма": "транслировать",
        "грамматика": "глагол, несовершенный, именительный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировал",
        "контекст": "Чип транслировал электрическую активность ее моторной коры в компьютер.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирует",
        "контекст": "Станционное радио после объявления отправки поездов транслирует современную музыку.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "Вот тогда-то Колосова и Пронин решили создать общий бизнес-проект, через который могли бы транслировать свои личные ценности.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируем",
        "контекст": "— Один из завучей этим направлением занимается постоянно: методическая база большая, наработана, опыт свой мы транслируем по всей области, отправляем своих педагогов учиться за пределы нашего региона.",
        "лемма": "транслировать",
        "грамматика": "глагол, 1-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "Ну, а обладатель высшей — должен, кроме всего прочего, транслировать свой передовой опыт на область или страну, участвовать в конкурсах, вовлекать детей в олимпиадное движение, руководить методическим объединением или выступать экспертом на региональных или всероссийских испытаниях для детей, коллег.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирует",
        "контекст": "Вещность в них не является проекцией внутреннего мира «я», между тем у многих поэтов примерно того же поколения лирический субъект видит как бы то, что сам вовне и транслирует.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируемые",
        "контекст": "Очевидно, что сообщения, транслируемые таким коммуникационным каналом, вызывают большее доверие аудитории и эффективнее влияют на общественное мнение.",
        "лемма": "транслировать",
        "грамматика": "глагол, несовершенный, именительный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, есть зависимые"
    },
    {
        "словоформа": "транслируемый",
        "контекст": "Мы научились переводить память вампира-проводника в видеоряд, транслируемый вампирами-медиумами.",
        "лемма": "транслировать",
        "грамматика": "глагол, винительный, неодушевленное, несовершенный, мужской, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируем",
        "контекст": "Мы клятву давали. Считываем только то, что транслируем. Ты думаешь, это для нас пустые слова?",
        "лемма": "транслировать",
        "грамматика": "глагол, 1-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируемые",
        "контекст": "Именно поэтому все телевизионно транслируемые столпы либеральной мысли вызывают у зрителей такое отвращение, страх и неполиткорректные чувства, в которых редкий интеллигентный человек сумеет признаться даже себе самому.",
        "лемма": "транслировать",
        "грамматика": "глагол, несовершенный, именительный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируется",
        "контекст": "— Нет, — сказала Софи. — American Dream транслируется бесплатно. Раньше было соглашение о разделе продукции, но теперь его отменили.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Транслировал",
        "контекст": "Второй, несерега, из кабины вылезши, делал Серёге знаки, понятные многим любителям жидкостей. Транслировал, так сказать, культурные коды. Про это ещё Л.Н. Толстой писал: «Искусство есть деятельность человеческая, состоящая в том, что один человек сознательно известными внешними знаками передает другим испытываемые им чувства, а другие люди заражаются этими чувствами и переживают их».",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Транслирую",
        "контекст": "Стою, подняв руку и улыбаясь. Транслирую дороге позитив. Так юные друзья-автостопщики рекомендуют.",
        "лемма": "транслировать",
        "грамматика": "глагол, 1-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировались",
        "контекст": "Правда, начало Фридрихштрассе (точнее, конец — нумерация домов идет с юга) ничем особенным не примечательно — если не считать заслуживающим внимания здание варьете Friedrichstadtpalast (Friedrichstraße 107), концерты из которого транслировались в советском «Голубом огоньке».",
        "лемма": "транслировать",
        "грамматика": "глагол, изъявительное, несовершенный, страдательный, множественное, прошедшее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируют",
        "контекст": "Здесь можно выпивать, можно ужинать (кухня — средиземноморская, цены — приемлемые), а можно смотреть видео — благо транслируют его прямо на фасад дома напротив.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "Намеренно детская манера призвана транслировать «наивный» взгляд на цирковое зрелище.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируются",
        "контекст": "Слово «интернет» здесь чрезвычайно важно, потому что именно интернет является основным каналом, через который транслируются программы нашей станции.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируем",
        "контекст": "Мы транслируем и развлекательные программы, которые при этом призваны образовывать и обучать людей.",
        "лемма": "транслировать",
        "грамматика": "глагол, 1-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "Совсем недавно мы стали транслировать прямые эфиры, что довольно необычно для интернет-радиостанции, с разговорными и интерактивными программами.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "Мы предполагаем транслировать ежедневные прямые эфиры, и, думаю, нам это вскоре удастся.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируется",
        "контекст": "Сейчас в нашем эфире транслируется программа под названием «Штрудель-шоу», посвященная технологиям от компании Apple.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируется",
        "контекст": "Оно транслируется каждую среду в 17 часов и предназначено для тех, кто пользуется специальными техническими средствами, в нем рассказывается о людях, которые эти средства разрабатывают.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируемый",
        "контекст": "Именно тогда я убедился, что для ученых не менее, а даже более важно не столько наличие сетей передачи данных, сколько транслируемый контент, информация, а также услуги, которые благодаря сетям можно предоставлять.",
        "лемма": "транслировать",
        "грамматика": "глагол, несовершенный, мужской, именительный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, именная клауза"
    },
    {
        "словоформа": "транслируют",
        "контекст": "На больших экранах транслируют программы Fashion TV и MTV, отдельные кабинки с диванами более чем уютны.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируемый",
        "контекст": "Раз в год здесь проходит конкурс «Мисс Тиффани Таиланд», транслируемый национальным телевидением.",
        "лемма": "транслировать",
        "грамматика": "глагол, несовершенный, мужской, именительный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируют",
        "контекст": "[Марат Ринатович (муж)] Малик, знакомые в органах работают, то, что транслируют по тв лишь маленькая часть от межнациональных конфликтов.... и не забывай про численное соотношение: русских больше 100 млн в России живет, чеченцев максимум 1, 5 млн.....",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирую",
        "контекст": "Всё же мои сад и школы были большим неврозом, и я транслирую это дочке.",
        "лемма": "транслировать",
        "грамматика": "глагол, 1-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирует",
        "контекст": "— Сложно сказать в двух словах, какой именно месседж транслирует миру корейское кино, — продолжает Хон Хе Сук.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировался",
        "контекст": "Сериал, который не стал суперхитом только из-за невнимательного отношения телеканала FOX, на котором он транслировался.",
        "лемма": "транслировать",
        "грамматика": "глагол, изъявительное, несовершенный, мужской, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировал",
        "контекст": "Более чем достойное выступление наших ребят транслировал «Первый» телеканал 8 сентября.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирует",
        "контекст": "Они разработали специальный чип, который реагирует на мышечное движение в ухе и транслирует сигнал на компьютер, встроенный в кресло.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируется",
        "контекст": "В ходе вебинара перед преподавателем находится не аудитория, а видео-или веб-камера, и его выступление транслируется и принимается участниками в специально оборудованных помещениях или на рабочих местах с помощью компьютеров.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслироваться",
        "контекст": "Выступление младшего Кастро будет транслироваться сегодня по всем телеканалам.",
        "лемма": "транслировать",
        "грамматика": "глагол, инфинитив, несовершенный, страдательный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирующий",
        "контекст": "Здесь Ходасевич — не только историк, но и человек, транслирующий очередные общественные ожидания справедливого устройства, о котором в канун первой революции мечтали и которое в очередной раз оказалось миражом...",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, несовершенный, мужской, именительный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировали",
        "контекст": "Картина немного напоминала бомбардировку Багдада, которую как-то транслировали в новостях.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирует",
        "контекст": "Игорь Васильевич говорит, что нужно сделать, а Берия транслирует это в соответствующие государственные поручения.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировали",
        "контекст": "Так что убежденность в некомпетентности, нелегитимности, неэффективности и безответственности режима, которую манифестанты за последние полгода принесли с собой на улицы и площади, а в немалой степени транслировали через радио и телевидение, явно вышла за круги только лишь «своих».",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирует",
        "контекст": "Эта способность существовать сразу в двух пластах, видеть себя со стороны — фишка «Касты»: она транслирует уличную культуру, но не понаслышке знакома и с другой.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировалась",
        "контекст": "Так, в этом году силами студентов церемония финала транслировалась в твиттере по хештегу #ХрАп.",
        "лемма": "транслировать",
        "грамматика": "глагол, женский, изъявительное, несовершенный, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировали",
        "контекст": "А по телевизору уже транслировали футбольный матч, поэтому, чтобы не отвлекаться от игры, папа, ничтоже сумняшеся, надел дочке на голову тарелку с остатками супа.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируются",
        "контекст": "Технология видеоэкскурсии «Многообразие жизни на Земле» заключается в том, что на установленных экранах поочередно транслируются видеоролики с экскурсионным рассказом.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируются",
        "контекст": "На плазменных панелях в непрерывном режиме транслируются фильмы, посвященные жизни и творчеству выдающегося писателя.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "Эта же система могла бы, по заверению Теслы, транслировать на весь мир сигналы точного времени, музыку, рисунки, факсимильные тексты.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировал",
        "контекст": "Вы желаете, чтобы я вам транслировал аргументацию т. н. патриотов, для которых главный признак сильного государства — чтобы его соседи боялись, даже не уважали, а именно боялись.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "Старт космического корабля «Челленджер», который НАСА разрешило транслировать по телевидению прямо с места события, был назначен на 28 января 1986 года на 9 часов 38 минут местного времени.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировали",
        "контекст": "По пятницам туда ходили молиться чистенькие вежливые старики — в сапожках, на которые надеты были остроносые галоши, а по праздникам толпилась молодежь (искали познакомиться), молитвы транслировали на улицу, и трамвай № 59 всегда застревал на перекрестке.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируется",
        "контекст": "И такая ситуация транслируется из века в век, пока сохраняется культура как носитель архетипов.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировали",
        "контекст": "Исторический парад Победы, состоявшийся 24 июня на Красной площади в Москве, транслировали по радио полностью, со всеми комментариями, и этот день, как и 9 мая, вылился в яркое праздничное торжество.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "Возможности семьи транслировать образцы и представления весьма ограничены, если в семейный обиход не включены более общие конструкции и значения культуры.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслироваться",
        "контекст": "Инвариантность в практическом плане означает безразличность информации к конкретному хостингу, провайдеру, серверу, сайту, способность информации свободно мигрировать между ними, а также транслироваться по любому из доступных каналов.",
        "лемма": "транслировать",
        "грамматика": "глагол, инфинитив, несовершенный, страдательный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирует",
        "контекст": "С точки зрения академической живописи, идеальное художественное воплощение совмещено в них с традицией импрессионизма: цветом, кистью, направлением мазка художник непостижимым образом передаёт, транслирует зрителю какое-то особое настроение, чувство, энергетику, казалось бы, привычными для классической живописи приёмами.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирующие",
        "контекст": "Чтобы «не отставать от Джонсов» (и вообще никогда больше не видеть свежеотремонтированный коттедж соседей), семья Макфлаев меняет стеклопакеты на видеопанели, транслирующие милые южные ландшафты.",
        "лемма": "транслировать",
        "грамматика": "глагол, винительный, действительный, неодушевленное, несовершенный, причастие, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирующий",
        "контекст": "Но этот надзор скорее мера устрашения: единственный гаджет в комнате, гигантский экран, транслирующий партийные съезды и инструкции к утренней гимнастике, на самом деле является и камерой наблюдения за жильцом.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, несовершенный, мужской, именительный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировали",
        "контекст": "[Алексей Яковлев (жен)] Повторы с его пятой и неудачной попыткой транслировали все, кому не лень.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирует",
        "контекст": "Поэт совпадает с мифом, он слышит его, тренирует свой слух и транслирует заново, на иные просторы двадцатого столетия, которое тоже требует исцеления.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируемых",
        "контекст": "По залу стелется бубнеж рекламных роликов, транслируемых на огромную «плазму», над галереей гудит вентиляция.",
        "лемма": "транслировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируют",
        "контекст": "Несостоявшиеся леди Гага охотно рассказывают, как отказали ему, как он предлагал на них жениться, некоторые даже транслируют сны, в которых они снились Гагарину («…рассказала свой сон: будто он готовил меня в космос.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировалось",
        "контекст": "Заявления этого, которое многократно транслировалось по радио и было опубликовано во всех газетах, Гагарин тогда не делал.",
        "лемма": "транслировать",
        "грамматика": "глагол, изъявительное, несовершенный, средний, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировавшейся",
        "контекст": "На протяжении двухчасовой, транслировавшейся по телевидению пресс-конференции Гагарин ни разу не ответил напрямую на вопросы, заданные из зала.",
        "лемма": "транслировать",
        "грамматика": "глагол, женский, родительный, несовершенный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "Обладательницы более скромных фамилий рисуют его кем-то вроде латиноамериканского мачо — и не брезгуют транслировать в мемуарах подробности («он неожиданно схватил меня за руку и стал горячо шептать: «Хорошо, красавица, где мы можем встретиться сегодня вечером?",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "Евтушенко согласился, поскольку устал от опалы и хотел реабилитироваться в глазах публики (этот вечер должны были транслировать в прямом эфире по ТВ).",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирует",
        "контекст": "Его не смущает, когда музыкальный автомат в альпийском придорожном ресторанчике издает шипение, а затем произносит его собственным голосом: «Поехали!» — после чего транслирует песню какой-то местной рок-группы.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирует",
        "контекст": "Белоцерковский, преподаватель Гагарина, написавший о его обучении в Академии целую книгу, транслирует напутствие Королева: «Покажите им, как тяжело быть в нашей «шкуре».",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирую",
        "контекст": "Я транслирую наверх — ну, может, какой-нибудь ихний советник четвёртой гильдии прочитает и вдобавок окажется не вполне дурак, итак, транслирую этому, хе-хе-хе, советнику: либо признайте родоплеменной характер постсоветского порядка и тогда постройте же наконец честный железный занавес и недоступное для сытой сволочи гетто для таких, как я, либо же ломайте, ломайте свою родоплеменную вертикаль через колено, если нужно, то даже и с кровью…",
        "лемма": "транслировать",
        "грамматика": "глагол, 1-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирую",
        "контекст": "Я транслирую наверх — ну, может, какой-нибудь ихний советник четвёртой гильдии прочитает и вдобавок окажется не вполне дурак, итак, транслирую этому, хе-хе-хе, советнику: либо признайте родоплеменной характер постсоветского порядка и тогда постройте же наконец честный железный занавес и недоступное для сытой сволочи гетто для таких, как я, либо же ломайте, ломайте свою родоплеменную вертикаль через колено, если нужно, то даже и с кровью…",
        "лемма": "транслировать",
        "грамматика": "глагол, 1-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировался",
        "контекст": "Через какие каналы и механизмы он транслировался и воспроизводился?",
        "лемма": "транслировать",
        "грамматика": "глагол, изъявительное, несовершенный, мужской, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировали",
        "контекст": "Их транслировали по всему миру — загадочную пирамидку, плачущую сестру Перла, потрясенных зевак.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируют",
        "контекст": "— Американцы мочат кого хотят, и это по телевизору транслируют в перерывах матчей по баскетболу, — говорит он.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируют",
        "контекст": "Мы попытались выяснить, какие элементы этнических традиций используют сегодня музыканты, с которыми у нас когда-то была общая страна, и какие национальные образы они транслируют.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирует",
        "контекст": "Дживан Гаспарян — обладатель четырех золотых медалей ЮНЕСКО и награды World Music Expo «За заслуги перед музыкальным искусством». Что транслирует. Мудрость предков, ностальгию.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируют",
        "контекст": "Например, в американском сериале True Blood горловое пение «Хуун-Хуур-Ту» слушает у себя в машине вампир. Что транслируют. Загадочность жителей степи и шаманский мистицизм.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирует",
        "контекст": "В 2008 году Сергей Старостин вместе с Андреем Котовым, Леонидом Федоровым и Владимиром Волковым записал альбом «Душеполезные песни на каждый день»: это древние духовные стихи, пастушьи заговоры, псалмы, исполненные с простотой и смирением, как будто они поются безымянными певчими в маленьком храме или пастухами у речки. Что транслирует. Душевность, простоту и смирение — главные качества загадочного русского характера.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируют",
        "контекст": "Группа два раза представляла Молдавию на конкурсе «Евровидение» — в 2005 и 2011 годах (6-е и 12-е места соответственно). Что транслируют. Близость к земле, «агроромантику» — именно так называется один из альбомов группы.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирует",
        "контекст": "А заглавная его песня «А он не пришел» отсылает скорее к советским псевдонародным песням, чем к узбекскому фольклору. Что транслирует. Восточное легкомыслие и непостоянство.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирует",
        "контекст": "Последний альбом Зули — Tales of Subliming — это песни, сочиненные ею на английском, русском и татарском языках и исполненные под аккомпанемент коллектива «Дети подземелья». Что транслирует. Интеллектуальность, утонченность, мирное и продуктивное сосуществование самых разных национальных традиций.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирует",
        "контекст": "Сейчас Нино Катамадзе и группа Insight выступают с концертами по всему миру. Что транслирует. Любовь, материнскую заботу и грузинское гостеприимство.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируют",
        "контекст": "На нем уже древнегреческие гимны и стихи переплетаются со звуками птичьих голосов. Что транслируют. Колдовство и суеверия малых народов.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирует",
        "контекст": "У нее даже есть хвалебная песня про Рамзана Кадырова, причем на русском языке. Что транслирует. Образ вайнахской девушки — недоступной, невинной, нежной и строго подчиняющейся традициям.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируют",
        "контекст": "И где это небо — вокруг моей «Хеннелоры» или в моем мозгу, куда его транслируют электронные удлинители глаз и ушей?",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирующий",
        "контекст": "И на каждом тщательно продуманный визуальный ряд, транслирующий в окружающее пространство основные жизненные и творческие вехи штопанного-перештопанного сокровища киноиндустрии, сидящего внутри.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, несовершенный, мужской, именительный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирующих",
        "контекст": "Просто она научилась мимикрировать под воинскую — и доказательство неслось сейчас из всех маниту, транслирующих начало войны.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, родительный, несовершенный, причастие, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "Но это, конечно, скулит зависть в чистом виде, и транслировать ее я не буду.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируются",
        "контекст": "Новостной канал «В INSIDE В» (кабельные новости Биг Биза, которые не транслируются на Оркланд ни в каком виде) начал передавать breaking news.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "Мол, призывы к свержению властей начали транслировать через социальные сети, блоги.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируемой",
        "контекст": "Играя свои роли, по придуманным не нами правилам, в сказке, силой иллюзий транслируемой в пространство, которое остальные просто проглядывают на экранах своих глаз.",
        "лемма": "транслировать",
        "грамматика": "глагол, женский, родительный, несовершенный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслироваться",
        "контекст": "А если ты будешь писать ее в мрачном, усталом состоянии, то лучше никому не давать читать, потому что эта эмоция будет транслироваться на каждой странице презентации.",
        "лемма": "транслировать",
        "грамматика": "глагол, инфинитив, несовершенный, страдательный, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировали",
        "контекст": "Сегодня несколько часов транслировали из Лондона свадьбу внука королевы.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировалась",
        "контекст": "В день убийства Бен Ладена Обама публично заявил, что главный террорист был убит снайпером при сопротивлении «морским котикам», что он прикрывался, как живым щитом, какой-то женщиной, которая была ранена в ногу, что вся операция транслировалась в Белый дом, присутствующие наблюдали за событиями в реальном времени.",
        "лемма": "транслировать",
        "грамматика": "глагол, женский, изъявительное, несовершенный, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируется",
        "контекст": "Вся эта сцена проходит на фоне огромного экрана, на котором транслируется кино-хроника военных лет — гремят взрывы, на фронт уходят солдаты, провожающие их женщины не могут сдержать слез…",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировать",
        "контекст": "Мы уже планируем с вертолета над лесом раскидывать листовки, по мегафону транслировать обращения родственников.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировала",
        "контекст": "В результате 31 марта 1996 г. самая крупная польская телевизионная компания транслировала национальную программу о проблеме бездомности, на участие в которой были приглашены польские эксперты и политики.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, женский, изъявительное, несовершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировался",
        "контекст": "Созданные на этой базе методические материалы издавала Федеральная служба занятости населения, в них содержались ссылки на опыт Челябинской, Московской, Волгоградской и Калужской областей, который затем транслировался на другие территории, в частности, в Ульяновскую область и Марий Эл. 79 Произошедшая после этого реорганизация системы управления и финансирования служб занятости сузили пространство активной политики на рынке труда, однако в региональных отделениях СЗ (теперь — региональных Агентствах по занятости населения и городских и районных Центрах занятости населения) продолжает накапливаться опыт работы с уязвимыми и менее конкурентоспособными категориями населения, который важно использовать и развивать.",
        "лемма": "транслировать",
        "грамматика": "глагол, изъявительное, несовершенный, мужской, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслируемых",
        "контекст": "Сейчас мало кто это помнит, а тогда на правительственных концертах, транслируемых по радио из Колонного зала Дома союзов, завершающим номером, как правило, выпускали Зиновия Гердта.",
        "лемма": "транслировать",
        "грамматика": "глагол, несовершенный, предложный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирует",
        "контекст": "Стихи Андрея Сен-Сенькова требуют от читателя в первую очередь толерантности и открытости сознания, и потому при всей их герметичности они — чуть ли не лучший из всех возможных поводов вступить в диалог не только с самим поэтом, но и с теми культурными кодами, которые он воспринимает, преображает и транслирует далее.",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслирует",
        "контекст": "Ведь это он хватается за дубинку ум, транслирует претензию на всё ту же власть!",
        "лемма": "транслировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транслировала",
        "контекст": "Мама его оказалась молодой худенькой женщиной (хоть и 52 года!), которая активно интересовалась всеми техническими новинками, тенденциями в мире моды, жадно впитывала в себя и транслировала всем окружающим эти веяния.",
        "лемма": "транслировать",
        "грамматика": "глагол, действительный, женский, изъявительное, несовершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    }
]