[
    {
        "словоформа": "наркотизирую",
        "контекст": "Сижу вот, прослеживаю в себе зависимость, картошечно наркотизирую, всем миром полный.",
        "лемма": "наркотизировать",
        "грамматика": "глагол, 1-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наркотизирует",
        "контекст": "Вот запах всех и дурманит, вот и наркотизирует!",
        "лемма": "наркотизировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наркотизируют",
        "контекст": "Так вот, сначала кошку наркотизируют, потом, когда она уснет, укладывают на операционный столик животом вниз, закрепляют в станке, потом разрезают кожу на спине, отделяют мышцы, вскрывают позвоночник, отламывая костными щипцами кусочки позвонков, далее препарируют нервы, а вернее, корешки...",
        "лемма": "наркотизировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наркотизировал",
        "контекст": "Перед казнями чтоб создать в себе необходимое кровожадное настроение, он наркотизировал себя всеми возможными способами.",
        "лемма": "наркотизировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наркотизирующего",
        "контекст": "Взаимоотношение между конституциональной психопатией и действием наркотизирующего вещества может рассматриваться и двойной плоскости: во-первых, один и тот же яд действует на различные типы психопатии неодинаково (например, эпилептоид реагирует на алкоголь не так, как циклоид или шизоид), и это различие должно быть предметом специального исследования; во-вторых, для того чтобы сделаться привычным наркоманом, необходима та или другая степень, то или другое качество конституционального предрасположения — эта сторона дела тоже подлежит изучению.",
        "лемма": "наркотизировать",
        "грамматика": "глагол, действительный, родительный, несовершенный, средний, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "наркотизирующим",
        "контекст": "В отделе о патологическом развитии мы уже касались вопроса о взаимоотношении между ядом (наркотизирующим) и психопатией.",
        "лемма": "наркотизировать",
        "грамматика": "глагол, действительный, творительный, несовершенный, мужской, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, именная клауза"
    },
    {
        "словоформа": "наркотизировать",
        "контекст": "Что описанное нами «изменение» характера является artefact'ом, явно подтверждает один из наших случаев (ист. б. No 23), где врач-наркоман определенно отметил 3 периода в своей личности: общительный (аффективный) до наркомании, замкнутый после злоупотребления наркотиками и опять живой и общительный с тех пор как бросил наркотизировать себя и 2 года удачно работает по своей профессии.",
        "лемма": "наркотизировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наркотизируя",
        "контекст": "Дрейбанд, молодая, красивая, элегантно одетая дама, оперировала в Прибалтийском крае и Польше по вагонам первого класса, наркотизируя и обворовывая пассажиров.",
        "лемма": "наркотизировать",
        "грамматика": "глагол, действительный, деепричастие, несовершенный, настоящее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наркотизировать",
        "контекст": "«Весельчак патриций», который «не подольет в чашу вина ни одной капли воды из Тибра», видя дубины и слыша крики, думает лишь о том, что все это, в конце концов, может помешать ему и его товарищам продолжать знакомство «с хвостом ночи» — и ищет одного: наркотизировать толпу.",
        "лемма": "наркотизировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наркотизирующим",
        "контекст": "Через открытые сверху донизу окна и отпертую дверь на террасу сюда обильно тек чистый воздух, не насыщенный ничем раздражающим и наркотизирующим.",
        "лемма": "наркотизировать",
        "грамматика": "глагол, действительный, творительный, несовершенный, мужской, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , распространенный причастный оборот, распространенный причастный оборот, глагольная клауза, есть зависимые"
    }
]