[
    {
        "словоформа": "унифицировать",
        "контекст": "Дядюшка Толя спешил прочнее обустроиться на земле, построил парник для помидоров и мечтал спилить затенявшие огород березы, на защиту которых бабушка так же встала грудью, как когда-то на оборону террасы; появление полиэтиленовой пленки произвело на огородах революцию и было важнее высадки человечества на Луне; на общих собраниях возле сторожки выбирали и скидывали председателей и членов правления, которые ходили повсюду с инспекцией и ставили оценки за благоустроенность участков и их внешний вид, стремясь унифицировать многообразие купавинских привычек, причуд и нравов, снова пугая бабушку открытыми угрозами отнять землю у ленивых и непокорных и передать ее институтским функционерам; рвался в бой и перешедший на работу в Институт космических исследований подполковник, которому ни разу не довелось воевать, потому что новые войны из-за земли начались, когда он уже вышел в отставку.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Поэтому полезно будет узнать, как унифицировать молниезащиту и заземление.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировал",
        "контекст": "Заслуга либерализма только в том, что уже достигнутые, исторически воплотившиеся (т.е. везде своеобычные) права, он, так сказать, унифицировал и объявил всеобщим достоянием.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "– создание открытого государственного статистического ресурса, который позволит стандартизировать, агрегировать, унифицировать и согласовывать все информационные потоки сведений о населении, модернизировать методы и способы переписи населения и первичного его учета, организацию сбора, анализа, обработки и хранения полученных данных в формате открытых данных.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "унифицирующих",
        "контекст": "«Насыщенное описание» летнего отдыха в Банке нужно для того, чтобы выявить источники, породившие сознание исключительности и сложные способы определения социальных границ в неформальном пространстве общения, укрытом от унифицирующих амбиций социалистического режима.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, родительный, несовершенный, причастие, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, распространенный причастный оборот, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "«SWIFT позволяет унифицировать документооборот со всеми корреспондентами, — рассказали «Эксперту» в одном из федеральных фининститутов.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "По словам пресс-секретаря президента Дмитрия Пескова, таким образом решено было унифицировать подходы к управлению «особыми территориями».",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "csubj:pass, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "После этого правительство Александра решило унифицировать тюрьмы, создав гуманные условия для арестантов.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Значит, необходимо унифицировать систему оценки токсичности химикатов, и специалисты работают в этом направлении.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Нельзя не отметить и достижения Ремезова, касающиеся формы картографического высказывания: он попытался унифицировать условные обозначения, использовал и поныне применяемые легенды.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "С учреждением такой организации стало возможным унифицировать правила игры и собрать их в единый свод.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Проведенный анализ требований, накладываемых к ним как к служебным системам и базовой платформе в целом, позволил унифицировать необходимые для них параметры и в результате создать малоразмерную универсальную космическую платформу «Карат».",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицирующий",
        "контекст": "«Всепроникающий и унифицирующий поток (денег, товаров, людских ресурсов, информации) против природного и культурного разнообразия «мест» (социоприродных экосистем), которые поддерживают биосферу в относительном равновесии, – ключевой социально-экологический конфликт современности и главная проблема социальной экологии эпохи глобализации» [2].",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, несовершенный, мужской, именительный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "[Неизвестен] В связи с отсутствием необходимости менять текущий статус образовательных учреждений заменить «образовательные организации» на «образовательные учреждения» и унифицировать используемые по всему тексту закона термины: «организация» или «учреждение».",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "[Неизвестен] В главе 11 «Итоговая аттестация» статье 96 унифицировать термины «среднее общее образование» или «среднее (полное) общее образование».",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "В связи с этим государствам — участникам союза необходимо унифицировать свои торговые отношения с третьими странами.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицирует",
        "контекст": "Странным образом оказалось, что та самая глобализация, которая якобы унифицирует все и вся, делает некий образ мысли и жизни универсальным, имеет главным своим последствием невозможность универсальных для всего мира моделей обустройства настоящего и отсутствие сколь-нибудь единого «образа будущего».",
        "лемма": "унифицировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Такая точка зрения на уравнения позволяет избавиться от «лишнего» понятия неизвестное и унифицировать изложение материала, относящегося к теме «предикаты».",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "И, что особенно важно, следует унифицировать типовые базы данных в рамках общероссийских решений.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировавший",
        "контекст": "«Метод», унифицировавший языки искусств и разворачивавший их в сторону недостижимых идеологических предписаний, оставлял лазейку, или зазор, — ведь «первое слово» оставалось принципиальным образом невыразимым.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, несовершенный, мужской, именительный, причастие, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Представляется необходимым унифицировать схему управления развитием и использованием ИКТ в регионах, начать проводить соответствующие организационные мероприятия для приведения всех систем, которые сегодня развиваются в различных регионах, к «единому знаменателю».",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицирующее",
        "контекст": "Во-вторых, всех респондентов объединяло не только унифицирующее советское образование, но и некий более широкий интеллигентский дискурс, эволюцию основных элементов которого можно проследить как минимум в течение двух последних веков, и не только в России.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, несовершенный, средний, именительный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Россия решила заключить Таможенный союз с Казахстаном и Белоруссией, в связи с чем порядок импорта товаров во все эти три государства нужно было унифицировать.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Ещё алхимики стремились понять закономерности превращения одних веществ в другие, унифицировать обозначения химических элементов.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Общий интерес к гламуру никоим образом не позволяет унифицировать жизненную позицию героинь чиклита и гламурной прозы: эмансипация и выбор — приоритет первых, декоративная женственность — цель и заслуга вторых.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Им нужно было привести народы Кавказа к единому знаменателю, унифицировать.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Начали исправлять богослужебные книги, унифицировать обряды, заменили при крестном знамении двоеперстие троеперстием, земные поклоны — поясными, ввели проповеди.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировали",
        "контекст": "Или с того момента, когда унифицировали культуру, подверстали духовное развитие к материальному прогрессу?",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировали",
        "контекст": "В 1924 году упростили и унифицировали покрой гимнастёрок, френчей с хлястиком и шинелей.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировавший",
        "контекст": "В феврале 1941 года был издан секретный приказ наркома обороны, унифицировавший форму одежды и приблизивший её к условиям военного времени.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, несовершенный, мужской, именительный, причастие, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Даже большевики, любившие все унифицировать, до такого не додумались.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "На предложение Ожегова унифицировать написание всех фамилий, где под ударением после шипящих слышится о, таких, как Борщов, Хрущов, Рыжов, Аванесов возразил, сославшись на юридическую сторону фамилий как особых слов, отличающих членов одной семьи от людей, входящих в другую семью.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Нужно было унифицировать структуру всех подразделений, модернизировать оборудование там, где оно устарело, — другими словами, превратить относительно самостоятельные дочерние предприятия в более «привязанные» к центру и эффективно управляемые филиалы.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Проект положения о гимназиях ставил целью унифицировать средние учебные заведения и обеспечить их связь с низшей и высшей ступенями образования.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицируется",
        "контекст": "В целом это нововведение, безусловно, положительное — существенно упростится и унифицируется документооборот (особенно в сетях), однако можно оказаться в ситуации, в которую попали пользователи версии Office 7.0 после появления Office 97: документы, сохраненные в новой версии, нельзя было раскрыть на компьютере с установленной прежней версией.",
        "лемма": "унифицировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицируется",
        "контекст": "В многочисленных творениях монахов-подвижников оно некоторым образом унифицируется теми или иными аскетическими правилами.",
        "лемма": "унифицировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Можно и нужно унифицировать многие проектные решения.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Технически, чтобы осуществить искомое обращение позиций, можно, например, унифицировать грамматические формы субъекта и предиката мифа либо по именной форме субъекта-символа (как в базовом примере пра-мифа), либо по глагольности предиката — как, например, в узнаваемо типичных для Иванова строчках:",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицирующую",
        "контекст": "В качестве антитезы этим тенденциям к универсализму не только возникает стремление к изоляционизму и антиглобалистское движение, атакующее идеологию прав человека как сугубо абстрактную и унифицирующую многообразие индивидов, но и возрождается тяготение к фундаменталистским национальным и религиозным традициям54.",
        "лемма": "унифицировать",
        "грамматика": "глагол, винительный, действительный, женский, несовершенный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицирующей",
        "контекст": "Конечно, встает задача в противовес унифицирующей трактовке универсальности прав человека осмыслить их как универсальные и связанные в систему, но вместе с тем и как различные в различных обществах и детерминированные культурными традициями.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, дательный, женский, непереходный, несовершенный, причастие, полная форма, настоящее, единственное",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "унифицируются",
        "контекст": "Примеры того, как унифицируются Аристотелевы представления об общем или делаются похожими на Платоновы и как выбираются нужные определения или представления из самого Аристотеля, можно также множить (разумеется, полагая при этом, что дело не в недобросовестности Порфирия, а в том, что за восемь веков после Аристотеля произошли глубокие трансформации тех понятий, к которым уже привыкли как к Аристотелевым).",
        "лемма": "унифицировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицирующей",
        "контекст": "Принцип единства всякой индивидуальной субстанции он называет «унифицирующей силой», она унифицирует в Едином все множество эссенциальных частей, его составляющих, «которые циркулируют в нем, как в теле» 18.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, женский, творительный, несовершенный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "унифицирует",
        "контекст": "Принцип единства всякой индивидуальной субстанции он называет «унифицирующей силой», она унифицирует в Едином все множество эссенциальных частей, его составляющих, «которые циркулируют в нем, как в теле» 18.",
        "лемма": "унифицировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицирующая",
        "контекст": "Эта унифицирующая сила есть причина единства по числу.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, женский, несовершенный, именительный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "унифицирующей",
        "контекст": "Это понятие «унифицирующей силы», как считает А. де Либера, скорее неоплатоническое, чем платоническое, и понятие общего как силы, активно участвующей в результатах своего действия поистине противоречит аристотелевскому фундаментальному принципу невозможности для сущности содержать другие сущности, принимающие в ней активное участие19.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, женский, родительный, несовершенный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "унифицирующей",
        "контекст": "Именно Сириановский принцип унифицирующей силы и соучастности (совокупности) и был если не принят Псевдо-Дионисием Ареопагитом, то учтен.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, женский, родительный, несовершенный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Они движимы стремлением унифицировать концепцию Лейбница в духе логицизма и логического атомизма, а она оказывается шире и не поддается этим вариантам унификации, поскольку в ней выражено и приятие классического наследия — и античности, и средневековье, и задана новая перспектива построения нового исследовательского Органона.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицирующие",
        "контекст": "Вместе с развитием техники и индустрии культуры в духовной жизни происходят грандиозные, в том числе и унифицирующие, трансформации, приводящие к формированию «массовой культуры» благодаря тиражированию книг после изобретения Гуттенберга или аудиовизуальной продукции — кинолент, видеокассет и пр.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, несовершенный, именительный, причастие, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицирующую",
        "контекст": "В качестве антитезы этим тенденциям к универсализму не только возникает стремление к изоляционизму и антиглобалистское движение, атакующее идеологию прав человека как сугубо абстрактную и унифицирующую многообразие индивидов, но и возрождается тяготение к фундаменталистским национальным и религиозным традициям12.",
        "лемма": "унифицировать",
        "грамматика": "глагол, винительный, действительный, женский, несовершенный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицирующей",
        "контекст": "Конечно, встает задача в противовес унифицирующей трактовке прав человека осмыслить их и как универсальные, и как преломляющиеся в различных обществах и детерминированные культурными традициями.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, дательный, женский, непереходный, несовершенный, причастие, полная форма, настоящее, единственное",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "унифицировал",
        "контекст": "А чиновник, приехавший из Москвы или Казани, унифицировал все это восточное изобилие, подогнал под свои стандарты.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицирует",
        "контекст": "– Сколько раз упрекали пишущую машинку за то, что она будто бы унифицирует писательский труд, лишает его авторского обаяния.",
        "лемма": "унифицировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "— унифицировать параметры входного образца (унификация фактически выполняется в процессе сопоставления);",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Согласно Д.Б. Эльконину, ведущей деятельностью подростка является интимно-личностное общение; ее невозможно унифицировать и нормативно определить.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Вместе с тем она удачно сочетает в себе простоту и возможность унифицировать данные о клинических стадиях ВИЧ-инфекции.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировали",
        "контекст": "Внешность ее, насколько было возможно, постарались сохранить, а конструкцию унифицировали с платформой «Самары» и «десятки».",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировались",
        "контекст": "В процессе проведения последующих — 8-й, 9-й и 10-й ревизий совершенствовалась методология учетных работ, форма проведения опросов и записей, дополнялись и унифицировались формы сказок, что давало большую возможность для анализа и сравнения полученных данных.",
        "лемма": "унифицировать",
        "грамматика": "глагол, изъявительное, несовершенный, страдательный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "За прошедший год удалось обобщить позитивный управленческий опыт обоих предприятий, унифицировать управленческие стандарты и добиться эффекта синергии от организации, прежде всего, единой системы материально-технического снабжения и сбыта металлопродукции.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Ввиду близкой размерности самолетов Ил-112В и Ил-114 и благодаря тому, что оба самолета имеют практически одинаковую силовую установку, а также для сокращения сроков проектирования принято решение максимально унифицировать конструкцию самолетов и применить как можно больше готовых изделий, агрегатов и систем, установленных на самолете Ил-114.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Создание портала государственной статистики позволит существенно сократить время пользователей на поиск необходимой информации; обеспечить всем категориям пользователей доступ к интегрированному статистическому информационному ресурсу; унифицировать способы представления информации по разделам статистики на основе применения единых методологических подходов и классификаций; реализовать технологии обратной связи с потребителями статистических данных, способствующей развитию и совершенствованию системы показателей государственной статистики; воплотить на практике концепцию «единого окна» при распространении статистической информации.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Это дает возможность унифицировать алгоритм расчета показателя выпуска и других показателей, необходимых при построении счета производства.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Такой порядок позволит унифицировать ряд технологических операций при доработке ракеты в мишень, существенно снизив затраты.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "И как бы продолжая эту мысль, американский генерал Фредерик Дж. Кроезен, в частности, предлагает «унифицировать программы подготовки офицеров различных видов вооруженных сил» (14) начиная с первых ступеней их военного образования.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Дегтярев, убедившись в бесперспективности попытки хоть как-то унифицировать пистолет-пулемет со своим ДП, перешел к более традиционной схеме, со свободным затвором и карабинной ложей.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Кроме того, намечается унифицировать электронные средства и программное обеспечение для подводных лодок и надводных кораблей, в том числе с целью обеспечения функционирования бистатических и мультистатических систем.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "csubj:pass, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "— унифицировать процесс редактирования и контроля справочно-классификационной информации;",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Особенностью этой проблемы является разнообразие подходов к определению понятия неформальной экономики, которое сложно полностью унифицировать для разных целей использования.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Понятие компетенции позволяет унифицировать терминологию, используемую для определения юрисдикции в судоустройственном законе и в процессуальном кодексе, а также в международном гражданском процессуальном праве1.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицирующего",
        "контекст": "Когда возможность «капитализмов» отвергается в пользу одного, унифицированного и унифицирующего Капитализма, тогда творческое сочленение различных видов деятельности подавляется по мере все более ощутимого преобладания экономической практики, а некапиталистические логики экономического поведения (например, в таких областях, как наука, культура и искусство) вытесняются капиталистическими логиками, которые сами приобретают статус «науки», «культуры» и «искусства».",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, родительный, несовершенный, мужской, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "— появилась возможность использовать для всех агентских компаний общую систему нумерации документов, унифицировать их форму.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицирующий",
        "контекст": "Что и вызвало к жизни новый, технократический и унифицирующий, игнорирующий региональное разнообразие (а следовательно, федеративный порядок) проект реформы в этой сфере.",
        "лемма": "унифицировать",
        "грамматика": "глагол, винительный, действительный, неодушевленное, несовершенный, мужской, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицирующего",
        "контекст": "Единству не в логике «плавильного котла», унифицирующего всех и вся.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, родительный, несовершенный, мужской, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Правительству также поручили разработать методику пересчета оплаты при поставке услуг меньшего объема и худшего качества, а также унифицировать систему ценообразования в ЖКХ.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Как правило, специальные налоговые режимы призваны унифицировать налоговую систему для определенных видов организационно-правовых форм хозяйствования, отраслей, территорий.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицирует",
        "контекст": "Телевидение конструирует версии реальности, транслирует социокультурные нормы и стили жизни, создает свою аудиторию, унифицирует культурные различия и легитимирует маргиналии и так далее.",
        "лемма": "унифицировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Кремль хотел бы унифицировать и «принципы формирования и исполнения» региональных бюджетов.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировали",
        "контекст": "На войне как на войне, и власти взяли в свои руки электронные и пишущие СМИ, взнуздали их, надели шоры и по мере возможности унифицировали.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Внедрение стандартизации самих контейнеров (обычно стандартным считается 20-тонный контейнер) позволяет унифицировать транспортный процесс и способствует организации смешанных перевозок различными видами транспорта.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Проектирование интегрированных БД осуществляется на основе использования CASE-средств путем построения функциональной модели и создания интегрированной структуры БД, что позволяет автоматизировать и унифицировать процесс проектирования.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "При обсуждении любого вопроса в рамках ОЕЭП мы должны учитывать влияние рассматриваемых мер на расширение выбора и увеличение возможностей для бизнеса и граждан, а не стремиться унифицировать экономическую политику.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Дабы унифицировать мир, подстричь всех под одну гребенку, они распространяют ложные стереотипы.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицирующего",
        "контекст": "Только в данном случае роль унифицирующего принципа играют не идеологемы, а императивы эгоизма и максимизации материального благосостояния.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, родительный, несовершенный, мужской, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "УНИФИЦИРОВАТЬ",
        "контекст": "МАЛЫЙ БИЗНЕС НЕЛЬЗЯ УНИФИЦИРОВАТЬ Регионы желают взять его под свою юрисдикцию",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "В этом, наверное, и заключается главная причина неудач правительства, которое стремится все унифицировать.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Первоначально предполагалось передать рассмотрение вопроса о законности нормативно-правовых актов, регулирующих экономические отношения, в арбитражный суд. Но идея унифицировать процедуру не прошла. Согласно кодексу, арбитражные суды будут рассматривать подобные дела, только если в законе есть прямое указание, например, в Налоговом кодексе РФ (3).",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Укорочение ствола до 314 мм не потребовало переноса газовой камеры, и это позволило в большей степени, чем это имело место на автоматах АКС-74 У, унифицировать автоматы с базовым образцом.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "По мнению участников заседания, формирование нового маршрута позволит сосредоточить на нем значительные грузопотоки стран ЕвроАзЭС, унифицировать процедуры по доставке грузов, но не означает отмены действующих таможенных постов на границах указанных стран.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "— Для этого необходимо в первую очередь унифицировать структуру производственных подразделений.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Следует отметить, что принятие Римской конвенции 1980 года о применимом праве позволило унифицировать коллизионное право стран ЕЭС в данной сфере.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "N 44/2001 позволили унифицировать правовые нормы стран всей Западной Европы в области подсудности гражданских дел международного характера; создало механизм межгосударственного правового сотрудничества в сфере европейского экономического оборота, облегчило реализацию права на судебную защиту, способствовав тем самым достижению целей общеевропейской интеграции.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Унифицируются",
        "контекст": "Унифицируются окончания прилагательных во множественном числе (прежде, согласно правилам, в женском роде писалось «-ия», «-ыя»: веселыя ежихи, но веселые ежи).",
        "лемма": "унифицировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировали",
        "контекст": "Мы унифицировали положения водного налога в соответствии с требованиями Налогового кодекса.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицируемых",
        "контекст": "— этнополитическая неоднородность имперского пространства — и его сборка в единый организм путем создания особого режима взаимодействия центральной и периферийных элит и четкого отграничения унифицируемых зон социальной коммуникации от таких, где эта унификация нецелесообразна;",
        "лемма": "унифицировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "унифицирующая",
        "контекст": "В противоположном направлении этого же вектора лежит чересчур расплывчатая, унифицирующая зона надежд на тотальное понимание и единство, выводимых из общеантропологических оснований: сказанное одним человеком может быть понято другим человеком.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, женский, несовершенный, именительный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Сложнее всего экспортерам будет договориться с МПС, которое отказывается унифицировать внутренние и экспортные тарифы на грузовые перевозки.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Вешняков считает возможным максимально унифицировать региональные выборы.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Унифицировать",
        "контекст": "Унифицировать соответствующие национальные законы, совместно выработать нормативные акты для свободного продвижения между субъектами государств Содружества семенного и продовольственного картофеля и сырья для его переработки.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Белоруссия получила еще одну порцию обязательств: усовершенствовать свой Налоговый кодекс и по сути максимально приблизить его к российскому, совместно с Москвой унифицировать экспортные и импортные пошлины.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировали",
        "контекст": "Тарле, когда его часть в каком-то коллективном труде редактировали и унифицировали, говорил: почему это, когда постное попадает в скоромное, то не страшно, а если скоромное в постное, то нехорошо?",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицируя",
        "контекст": "Потому что Мережковский навредил себе, переводя всех трех трагиков подряд и унифицируя их своим стилем: над ними читатель говорил «это Мережковский», а над Анненским «это Еврипид».",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, деепричастие, несовершенный, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Из-за этого Минску, например, срочно пришлось унифицировать национальную юридическую базу, перекраивать структуру вооруженных сил, чтобы реформировать армию по российскому образцу.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Весьма перспективным, по словам Петра Панова (IBS), является создание информационного портала организации, который позволяет унифицировать доступ к информации и централизованно оптимизировать бизнес-процессы.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировали",
        "контекст": "В 1958 году окончательно унифицировали международный язык, который имеет гораздо большее распространение, чем эсперанто, хотя на нем не выходит книг, газет и журналов и не говорят по радио.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Естественно, что аппараты, которые станут клиентами базы на ГСО, должны будут унифицировать используемые компоненты, пневмогидросхемы своих двигательных установок (хотя бы в части заправки и обеспечения безопасности), стыковочные устройства.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Мы могли бы привести много рецептов приготовления этих блюд, но предпочитаем унифицировать их.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировали",
        "контекст": "В 1997 и 1998 годах реализовали программу специализированных учебных задержаний на трассах, на криминально-притягательных объектах, унифицировали на этой основе всю дорожную и городскую дислокацию, впервые применили так называемый «челночный» метод отработки территорий.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировала",
        "контекст": "оперативно-аналитического отдела, унифицировала его задачи до уровня перспектив научного раскрытия, применения методов уголовного портретирования, оперативных аналогий, процессуального и агентурного единства.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, женский, изъявительное, несовершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "980 — первая религиозная реформа князя Владимира, призванная унифицировать языческий культ, собрав родовых славянских богов в единый пантеон во главе с покровителем воинов Перуном.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "В следственном управлении ГУВД Москвы работает программа, позволяющая унифицировать все протоколы и прочие документы, связанные с ведением уголовных дел.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Однако несмотря на достигнутые успехи до образования в регионе «общего рынка», провозглашенного конечной целью создания Mercosur, по-прежнему далеко: необходимо унифицировать национальные режимы налогообложения, трудовое и миграционное законодательство, создать механизм регулирования обменных курсов валют.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Форма, казалось бы, должна унифицировать внешний вид детей.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Оно подчеркивает тот факт, что только зритель, читатель может объединить, унифицировать текст своей культурной памятью.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Действительно, только структурная изоморфность текстов или текстовых фрагментов позволяет унифицировать смысл в рамках центрирующего текста-лидера.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицирует",
        "контекст": "С одной стороны, за счет удвоения текста она подчеркивает однозначность дидактического содержания, унифицирует смысл и тем самым его «сужает».",
        "лемма": "унифицировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицирующему",
        "контекст": "Разнородность этой коллекции отражает абсолютную несводимость личности героя к некоему унифицирующему ее центру.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, дательный, непереходный, несовершенный, мужской, причастие, полная форма, настоящее, единственное",
        "синтаксические признаки": "атрибутивная клауза, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Журавлеву унифицировать алгоритмы распознавания, найти в них нечто общее, научиться сливать воедино стихию цифр, графиков со стихией экспертных высказываний типа «да», «нет», «не знаю», «может быть».",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Унифицировать",
        "контекст": "Унифицировать былую пару в одной приоритетной машине.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "А это значит, что желанная цель — унифицировать правило рефлексивизации — оказывается не достигнутой.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Унифицировать",
        "контекст": "— В.Н. Кондратенко (Главэнергокомплект Минэнерго СССР): Унифицировать проект, что улучшит комплектацию оборудования. — Тучинский (Ровенский обком партии):",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Унифицировать",
        "контекст": "— В.А. Лукин (эксплуатация): Унифицировать проекты электрической части электростанций. Решить замену устаревшего оборудования.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Унифицировать",
        "контекст": "Унифицировать проектные решения и сократить их число.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "У нового трактора ЛТЗ-150 — классическая компоновка универсальных пропашных тракторов — с передними и задними ведущими колесами разного размера, позволяющая на 90% унифицировать все их узлы.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировали",
        "контекст": "Здесь конструкторы унифицировали многие узлы и детали машин, относящихся по тяге к различным классам.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Количество строительных деталей достигает 1000 типоразмеров. Их надо сокращать и унифицировать. Эта работа начата.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицирует",
        "контекст": "Всякий раз, когда человек объединяет разрозненные предметы в один класс, находит между ними связи, унифицирует их, он уменьшает количество информации, связанное с этими объектами.",
        "лемма": "унифицировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Нельзя распылять средства на матчасть. Нужно ее унифицировать. Нам нужны всего три типа планеров (речь идет о массовом планеризме).",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицирующий",
        "контекст": "Латынь, язык культуры Западной и Центральной Европы в средние века, представляла собой важный унифицирующий фактор культурного развития в Вавилоне текучих и не фиксированных языков и диалектов многочисленных племен и народностей [82].",
        "лемма": "унифицировать",
        "грамматика": "глагол, винительный, действительный, неодушевленное, несовершенный, мужской, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "унифицирует",
        "контекст": "Антропологическое допущение унифицирует, стрижет всех под одну гребенку.",
        "лемма": "унифицировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Приходится унифицировать производство деталей, это позволит наладить конвейерный их выпуск и точность изготовления, а квалифицированные сборщики обеспечат безупречную сборку».",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Отсюда следует слишком много выводов — я назову основной: цель такой структуры — сформировать себе подобных, унифицировать тип человека в обществе, создать человека единомыслящего, единочувствующего, способного действовать в этом направлении среди других людей.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "— необходимо переходить на мощные тракторы, и, вообще, меньшим количеством машин, применяемых в сельском хозяйстве, надо достигнуть большего эффекта; — унифицировать производство техники для села; — необходимо уделить больше внимания электрификации села;",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Необходимо максимально унифицировать сборные железобетонные и металлические конструкции, применяемые в промышленном строительстве, в особенности химических комплексов.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "— Миролюбов (проектировщик высоковольтных ЛЭП): Для ЛЭП напряжением 500, 330 и 220 кВ уменьшить количество типов опор; унифицировать типы подстанций с переводом их строительства на полную сборность.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "В 1920 г., когда часть Западной Белоруссии отошла к Польше, польская буржуазия в лице ее испытанной шпионско-диверсионной организации, ПОВ, начала унифицировать, действуя по правилу «кнутом и пряником», революционно настроенное крестьянство Западной Белоруссии.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "И это несмотря на то, что современные большие литературные языки имеют возможность унифицировать произношение путем школы и почти всегда имеют какой-нибудь центр (столицу государства и т.д.), по произношению которого равняются другие города и области.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Но каждому — и им и нам — не менее ясно: действительность с Паскалевых времен много утратила в устойчивости и неизменности, и события последних лет качают ее, как волны палубу; утренние газеты чуть ли не каждый день дают пробуждениям новую действительность, в то время как сны... разве не удалось нам уже и сейчас унифицировать сны, разве не навеяли мы человечеству сладчайший миллионномозгий сон братства, единый сон о единении.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "унифицировать",
        "контекст": "Здесь перед нами выдвигается большая задача — унифицировать возрастной состав школ фабзавуча.",
        "лемма": "унифицировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    }
]