[
    {
        "словоформа": "эвакуированы",
        "контекст": "Из помещения канцелярии немедленно были эвакуированы все сотрудницы, вызваны сотрудники МЧС, врачи и прочая...",
        "лемма": "эвакуировать",
        "грамматика": "глагол, краткая форма, несовершенный, причастие, страдательный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуированных",
        "контекст": "К 1941 году здание было закончено, и во время войны в нем хранились коллекции эвакуированных из Москвы и Ленинграда музеев: Третьяковской галереи, Павловского дворца и других.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "* эвакуировать человека с травмой лучше не своими силами, а дождавшись спасателей: они знают, как это делать с наименьшим риском для потерпевшего (у них должны быть специальные пневматические шины и другое необходимое оборудование).",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуированных",
        "контекст": "Этой энергии ему не хватило на всю жизнь, но сколько мог, он ее тратил, она исчезала и снова неведомо откуда возвращалась, подпитывала его, и когда Колюня думал о суматошных, грубоватых мирских маминых братьях, когда вызывал из темноты прошедших лет их образы, то в памяти всплывало, проявлялось под красным светом высокой лампы и просилось на бумагу, но не фото, а самую обычную, писчую, как двое больших и сильных русских мужиков сидели на тускло освещенной дачной террасе за узким столом и пили почти без закуски полученный в качестве гонорара за лекцию армянский коньяк, один без меры, а другой умеренно, и вспоминали эвакуацию и алтайскую деревню с ласковым названием Саввушки, где обоих отдали в подпаски, и была у них на попечении лошадь, иного языка, чем матерный, не понимавшая, так что, когда бабушке случалось с дядей Толей куда-нибудь ехать, интеллигентная женщина затыкала уши, а ее рано повзрослевший сын понукал матюгами савраску; где было у эвакуированных втрое больше земли, чем получили полтора десятка лет спустя садоводы в подмосковной Купавне, но все равно они отчаянно голодали, потому что ни купеческая бабка, ни дворянский дед не умели на щедрой земле работать, вызывая ухмылки и презрение шукшинских крестьян, и где даже картошку чистил их все запоминавший четырнадцатилетний первенец, ибо он, единственный, умел тонко-тонко срезать кожуру, а его отец в декабрьские морозы сорок третьего года сочинял стихи, роняя в память голодной семилетней дочери самопальные и искренние строки:",
        "лемма": "эвакуировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуированных",
        "контекст": "Сибирский город, в котором до войны набиралось едва пятьдесят тысяч, ломился от эвакуированных: военный завод, в конструкторском бюро которого работала Елена, медицинский институт с клиниками и два театра.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, прошедшее, переходный",
        "синтаксические признаки": "предложное дополнение, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуированных",
        "контекст": "С удовольствием вспоминаю их здесь: это была прежде всего умная, рыжая, живая, наизусть знавшая, чем живы мальчишки, Любовь Владимировна Антонова, когда-то первая жена египтолога Исидора Михайловича Лурье, в годы войны — заведующая детским домом эвакуированных эрмитажных детей, потом многие годы — заведующая школьным кабинетом Эрмитажа; и затем это была остроумная не без ядовитости, тоже великолепный педагог, Ксения Владимировна Ползикова-Рубец, тогда еще жена Мишиного учителя, историка и востоковеда Александра Юрьевича Якубовского; красивая и дельная Марина Владимировна Андреева, Рейхардт (не помню имени и отчества), жена специалиста по истории мебели, профессора Лесотехнической академии, Ядовина, впоследствии много лет ученый секретарь Эрмитажа (после меня); и другие.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, именная клауза"
    },
    {
        "словоформа": "эвакуированные",
        "контекст": "Однако вернулись фронтовики, эвакуированные, расспрашивали о родных, близких у одного, у другого, у третьего; собирались крупицы сведений, зерна правды; обнаружились люди, чудом спасшиеся от расстрела, выползшие из могилы, ушедшие в партизаны.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, несовершенный, именительный, причастие, страдательный, множественное, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эвакуированная",
        "контекст": "Это была временная, эвакуированная из Москвы столица, с дипломатическим корпусом, с балетом Большого театра, со знаменитыми писателями, с московскими конферансье, с иностранными журналистами.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, женский, несовершенный, именительный, причастие, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуированные",
        "контекст": "Каркали, каркали, а вот Сталинград держится, немцы остановлены, эвакуированные возвращаются в Москву.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, несовершенный, именительный, причастие, страдательный, множественное, прошедшее, переходный",
        "синтаксические признаки": "подлежащее (субъект), глагольная клауза"
    },
    {
        "словоформа": "эвакуированная",
        "контекст": "Женщина-врач, эвакуированная из Ленинграда, рассказывала ей, как она с двумя детьми прожила прошлую зиму в деревне, в ста километрах от Уфы.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, женский, несовершенный, именительный, причастие, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируемый",
        "контекст": "Находящийся в группе еще один мирный эвакуируемый гражданин начал громко возмущаться происходящим, высказывать мысль, что теперь никуда не смогут дойти из-за пострадавшего.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, несовершенный, мужской, именительный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Взрывная волна распространяется так быстро, что эвакуировать людей не представляется возможным.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "В начале Войны за независимость, 17 марта 1776 г., британские власти эвакуировали из Бостона 1100 беженцев-лоялистов.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "В мае — июне 1920 года на потрепанном пароходике «Пролетарий» с баржей «Крестьянка» Игорь Сибирцев и Булыга эвакуируют имущество и вооружение из Имана по Уссури и Амуру в Амурскую область, где формируется Народно-революционная армия Дальневосточной республики.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировал",
        "контекст": "Рассказ посвящен памяти Игоря Сибирцева, вместе с которым Фадеев в 1920 году эвакуировал по Уссури и Амуру оружие из Приморья в Амурскую область.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируемую",
        "контекст": "Характерный штрих: больную мать поэта Луговского, эвакуируемую из Москвы, Фадеев вносит в вагон на руках.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, винительный, женский, несовершенный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Эвакуировать",
        "контекст": "Эвакуировать Петроград — правительство и стратегически важные промпредприятия — собиралось еще осенью, после взятия немцами Риги, Временное правительство; слухи о бегстве подняли волну возмущения в пролетарских районах — все понимали, что город достанется либо военным, либо действительно немцам — и не важно, кто именно из них «продезинфицирует» столицу от большевиков.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Два месяца у них ушло на то, чтобы эвакуировать близлежащие кварталы, ставшие похожими на марсианский город, по которому цугом бегали пыльные собаки; тем временем взрывники шпурили бетон, пробрасывали кабели, закладывали взрывчатку взамен разворованной в прошлом году.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Познакомился он с ней ещё в далёком 82-м году в ташкентском окружном госпитале № 340, куда она приезжала забрать домой сына-инвалида и куда его, Прокова, месяцем ранее с гангреной руки эвакуировали самолётом из госпиталя Кабула.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "Мы все — зажатые льдами челюскинцы, только никакие Каманин с Водопьяновым к нам не прилетят и никуда нас не эвакуируют.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Поначалу оборудование и специалистов эвакуировали на восток, но уже в декабре сорок второго, после разгрома немцев под Москвой стали фабрику восстанавливать.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "— Это, други мои, не совсем по адресу. Меня, слава богу, довольно быстро эвакуировали. Чудом.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Она — старшая по полномочиям. Думает ли эвакуировать детей? Увидел её в противоположном углу комнаты.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Надо сказать, что ценнейшие из них — саблю, бронзовый письменный прибор Николая II, серебряный его супруги, несколько икон — в 1941 г. эвакуировали в Новосибирск, а через три года привезли обратно.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Водолазов надо было срочно эвакуировать и помещать в гипербарический комплекс.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Такие прогнозы совершенно необходимы, прежде всего, тем людям, которые живут в окрестностях вулканов, потому что в случае катастрофического извержения надо эвакуировать население.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Конечно, парку это дополнительные хлопоты — накапливающиеся отходы надо эвакуировать.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "Эвакуировали",
        "контекст": "По данным алтайского гидрометцентра, в Бийске официальный максимальный уровень 1969 года (до 2014 года — крупнейшее наводнение на Алтае) превышен на 80 см. Эвакуировали с крыш Многие пострадавшие, чьи села накрыло волной, уверяют, что их никто не предупреждал об угрозе.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "А когда стихия разошлась, жителей эвакуировали уже с крыш.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Институциональные технологии позволяют тысячам поставщиков и партнеров по кооперации прекратить бессмысленную «торговлю» между собой, эвакуировать колхозный рынок из сердцевины высокотехнологичных отраслей.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Энкаведисты расстреляли всех заключенных, которых не успели эвакуировать.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "В Европе уже все в бункера попрятались... А у нас только Припять эвакуировали... И теперь, конечно, то же самое, они опять не думают.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Черт, это сколько же ресурсов, чтобы всех эвакуировать!",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "зависимое опущенной вершины (эллипсис), главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "При необходимости население эвакуировали, а дома брали под охрану.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Из-за отсутствия войск и сил флота было принято решение в апреле 1855 года срочно эвакуировать население Петропавловска.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуирую",
        "контекст": "— Подошли позже и не слышали, я ведь завтра армию эвакуирую, какая там Канада!",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 1-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Он действительно оставался там до последнего момента, пока его не эвакуировали войска.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "‒ Господин губернатор! — прокричал визитер. — Вы должны немедленно эвакуировать остров! ‒ Остров?",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Пока инженеры размышляют над конструкциями летающих платформ, которые позволят эвакуировать людей даже с самых верхних этажей горящих небоскребов, многие жители современных высоток теперь получили возможность эвакуироваться из горящего помещения самостоятельно, через окно или балкон, с помощью устройства, не случайно названного самоспасателем.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Только во время Великой Отечественной войны, когда университет эвакуировали в Саратов (1942 — 1944 гг.), профессор не мог руководить коллективом — он жил и работал в то время в Алма-Ате (Казахстан).",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "С самолета пришлось спешно эвакуировать 181 пассажира и 11 членов экипажа, аэропорт на время закрыть.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируется",
        "контекст": "20 единиц техники тушат пожар, поселок Нагорный эвакуируется.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "И Чапаевск эвакуируют каждый час по семь раз!",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Семь хомяков вынесли пожарные из горящей трехэтажки и эвакуировали всех остальных жителей",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "Пробка на трассе в самарской области. из населенных пунктов, расположенных рядом с Чапаевском, где на военном полигоне возник пожар на складе боеприпасов и начали рваться боевые снаряды, эвакуируют людей.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Всего из окрестных поселков спасатели эвакуировали 6,5 тыс. человек.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Гарик: эвакуировать жильцов, облить бензином и поджечь.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "стали снаряды и мины выпускать.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Ввиду такой срочности не успели вывезти большие склады пороха и боеприпасов, которых хватило бы на несколько месяцев обороны, и их пришлось взорвать, чтобы не оставлять неприятелю; не эвакуировали до утра и тяжелораненых (около 2 тыс. человек).",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "В 1941 г., когда немцы вплотную подступили к Москве, оборудование радиотелевизионной станции демонтировали и эвакуировали.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируемых",
        "контекст": "А поскольку американцы в нетерпении начали праздновать Хэллоуин не 31-го числа, а уже сильно накануне, в субботу и воскресенье, то среди эвакуируемых попадались Синие Черти, Женщины с Необъятной Задницей и Принцессы с Зелеными Волосами, а у аптеки стоял небольшой унылый Супермен и грустно смотрел в витрину.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "предложное дополнение, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "А ещё: если на принципиально важных для ОТ магистралях нещадно и с существующими штрафами эвакуировать припаркованных частников (Большой пр.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Эвакуировать",
        "контекст": "Эвакуировать припаркованных частников — власть на это не пойдёт: революция будет.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "Про эвакуаторов — штрафы за неё родимую сейчас ого-го какие. Почему не эвакуируют?? Уж за 5 тыр это такая суперокупаемость, что много что прочее меркнет.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "hubble. Еще как эвакуируют. Только половину суммы сразу себе в карман кладут.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "А вот собственную семью эвакуировать не успел, все погибли в оккупированном Кременчуге…",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "В начале Великой Отечественной войны, летом 1941 г,, в Сыктывкар эвакуировали Северную и Кольскую базы АН СССР, а 30 сентября решением Совнаркома СССР эти учреждения объединились в Базу АН СССР по изучению Севера под руководством академика Александра Ферсмана.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "В октябре 1944-го этот лагерь эвакуировали в город Дроссен на Одере.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "С приближением Красной Армии военнопленных эвакуировали в другой концлагерь, в город Альтенграбов, южнее Берлина, где 4 мая их наконец-то освободили бойцы Красной Армии.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "Кстати, при любом пуске всех жителей площадки эвакуируют в безопасные зоны, при пуске Гагарина этого не было — как гарантия того, что аварий не будет и все будет нормально.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируя",
        "контекст": "Медицинский персонал работал под огнём, вынося раненых, эвакуируя их практически под носом у турок.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, деепричастие, несовершенный, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Его эвакуировали на вспомогательном крейсере «Орёл» и посыльном судне «Якут».",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Как я и ожидал, ситуация на АЭС в Японии вышла из-под контроля, правительство не знает, что делать с людьми, которых требуется немедленно эвакуировать.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Даже в Великую Отечественную Войну у нас был безопасный тыл, куда можно было эвакуировать мирное население.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Вопросы у вас однако... а если в вашем городе, скажем, есть риск получить кирпичом по голове, то надо срочно семью эвакуировать?",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Нет никакой воды на полу, нет оголенных проводов… Картину явно эвакуировали. Но почему одну?",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "В Ульяновск эвакуировали 15 промышленных предприятий, в том числе и ЗИС — автомобильный завод имени Сталина (на его базе впоследствии вырос Ульяновский автозавод, но уже имени Ленина).",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируемых",
        "контекст": "Это даты перемещений военнопленных из одного лагеря в другой, количество самих эвакуируемых, отметки преодоленных расстояний, разбитый по часам распорядок дня, номера лагерей и, наконец, размер продовольственной пайки.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "другие именные модификаторы, главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировала",
        "контекст": "Зима уже проиграла и теперь спешно эвакуировала архивы, весенняя канонада звучала уже в предместьях.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, женский, изъявительное, несовершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Дыма становилось всё больше, было уже трудно дышать. По требованию администрации района людей эвакуировали... В первой половине дня 14 мая ветер утих, обстановка стабилизировалась.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Когда мы, спасая хубару от шейхов, эвакуировали птиц на Ашур-аде, у нас в пути было несколько времени, и я провел ревизию своих записей переводов Хашема.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Он работал в полевых госпиталях и ездил с санитарными поездами, которые эвакуировали раненых.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Соня расплылась в улыбке. — Твою машину уже эвакуировали. Если понадобится, ты сможешь найти ее на парковке.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Что-то подобное по духу я встретил недавно в старой «Дружбе народов» (1989, № 6): дневник Сергея Скляра «Чернобыль глазами киевлянина», где просто описывается паника и разрастающиеся донельзя химеры слухов (можно ли в Киеве открывать окна и пускать детей погулять? — будут ли детей эвакуировать? — возможно ли достать билеты на хоть какой-нибудь рейс из города? — что продают на рынке?..).",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Да, это тяжело — удерживать голову, эвакуировать рвотные массы из уже полумёртвого тела.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Увы, когда нас, студентов, эвакуировали из Москвы, многое пришлось бросить, и тетрадь для моих будущих сочинений осталась в общежитии на Разгуляе.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировались",
        "контекст": "Задачей этого начальника было принимать на Урале, в Зуевке Кировской области, оборудование и имущество бумажных фабрик, которые эвакуировались туда из западных районов.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, изъявительное, несовершенный, страдательный, множественное, прошедшее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировал",
        "контекст": "Посадка была выполнена безупречно, после чего экипаж слаженными действиями эвакуировал всех пассажиров из тонущего в ледяной воде самолета — пострадали лишь несколько человек, и те от переохлаждения.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Когда грузины на танках на нас поперли, я своего соседа попросил о помощи — семью эвакуировать.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Сразу после победы ее семья собралась и уехала из Разгуляевки в Ростов, откуда их эвакуировали в самом начале войны.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Многие спутники попросту нельзя эвакуировать на отведенную им запасную орбиту, поскольку им не хватит топлива для подобного маневра.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Апогеем этой эйфории стал успешный прогноз разрушительного землетрясения в Китае, в провинции Ляопинт, в феврале 1975 года, позволивший вовремя эвакуировать людей и избежать многочисленных жертв.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируется",
        "контекст": "Между тем из РЮО уже эвакуируется мирной население.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Около 50 человек пришлось срочно эвакуировать в другую деревню: у них дома не было печей.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "В Алма-Ату, куда нас всех эвакуировали, Эйзенштейн привез «Gone with the wind».",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "В сорок первом году на Лугоболотную эвакуировали ученых из Москвы и Ленинграда, доктора наук, члены-корреспонденты дали станции новый заряд энергии.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируются",
        "контекст": "При наличии времени люди, проживающие в опасных зонах, эвакуируются в безопасные места.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Автомобили, чья противоугонная система звучит ночью более трех минут, будут эвакуировать подальше от жилых домов.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "А вот машину, оставленную в неположенном месте, непременно эвакуируют, особенно если у вас хватило беспечности поставить ее перед табличкой «Gual permanent» или еще каким запрещающим знаком.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Он не позволил эвакуировать Киев, и за это ему памятник нужно поставить, а на Украине его чуть ли не «персоной нон грата» сделали, обвинили во всех грехах.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "Сейчас он кричал и махал руками, дескать, чего они тут бродят, там офицеры группы «Альфа» эвакуируют депутатов, прятавшихся от взрывов в Зале Совета Национальностей.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "И руководство страны, чтобы не отдавать ценное поголовье врагу, приказало эвакуировать табун на Урал.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "Так как проклятые дивизии проклятого Гитлера приближаются к дорогой, родной Москве, нас сегодня эвакуируют со школой в Рязанскую область.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Дело в том, что по расписанию первым из спускаемого аппарата эвакуировали командира, второй должна была выйти бортинженер Лена Кондакова и только после нее — я.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Самолет коснулся земли и вскоре остановился, уткнувшись носом в землю; члены экипажа стали эвакуировать пассажиров через переднюю дверь, стюардессы вышли последними.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Его заметили в городском автобусе и тихо стали эвакуировать оттуда пассажиров.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "Сюжеты были привычные и часто бестолковые — там позаседали, тут переназначили кого-то, там привычно труба лопнула и еще что-то воспламенилось, и три района то ли без тепла, то ли без света, то ли без того и второго, и младенцев эвакуируют из ледяного роддома.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Колю Блинкова с сестрой эвакуировали в составе школы на рязанщину под город Михайлов.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Мне даже стало чудиться тиканье часового механизма. Надо было немедленно эвакуировать ребенка. Я в сумасшедшем темпе запихнула в него блины, позвонила маме, сказала, что меня срочно вызывают на работу, и попросила забрать Гошу досрочно.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируй",
        "контекст": "МЕЖДУ ПРОЧИМ Срочно эвакуируй детский дом! • Ты претендуешь на техническую позицию, а на собеседовании тебя просят составить план эвакуации детского дома.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 2-е лицо, действительный, повелительное, несовершенный, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Тут с войны застряли ленинградцы и москвичи. Когда эвакуировали их заводы. Прием чудесный.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Однокурсник Сахарова не может забыть его, сидящего на рюкзаке и углубленного в научный журнал осенью 1941 года, когда студенты-физики, выбравшись из Москвы в Шатуру, ожидали эшелон, который должен был эвакуировать университет в Ашхабад.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "По расчетам выходило, что эвакуировать надо десятки тысяч людей.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Посмотрев в эти дни на себя случайно в зеркало, я был поражен, как я изменился, посерел лицом, постарел. Сотни армейских грузовиков эвакуировали население. В один из поселков жители смогли вернуться лишь весной 1954 года, но зато они избежали судьбы японских рыбаков, попавших той же весной под радиоактивный дождь от американского испытания.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "Если вы поставили автомобиль в неположенном месте или не заплатили за стоянку, в лучшем случае отделаетесь штрафом — квитанцию приклеят к лобовому стеклу, но велика вероятность, что ваше транспортное средство просто эвакуируют.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Ведь и полгода не прошло, как в Миасс эвакуировали московский ЗИС.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Ей предложили эвакуировать детей одних, она не отдала.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Сам отец оказался в Тамбове в голодном 1918 году, куда из Петрограда эвакуировали детский дом, в котором его мама работала воспитательницей.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "— в это время те, кто должен был прикрывать или эвакуировать президента либо находятся в ступоре, либо бестолково мечутся туда-сюда.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "Вопрос: Российские компании сейчас эвакуируют своих сотрудников из Ирака.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируйте",
        "контекст": "После того как вы закончили «зачищать» свою территорию, обеспечьте прикрывающий огонь для сил, осуществляющих «зачистку» других зданий, окажите первую медицинскую помощь раненым, эвакуируйте убитых и раненых.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 2-е лицо, действительный, повелительное, несовершенный, множественное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "А во время войны детдом не эвакуировали, все начальство сбежало, остались только няньки и дети.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "В ходе боевых действий 15-18 января сотрудники управления выявляли, уничтожали огневые точки боевиков, осуществляли огневое прикрытие подразделений МВД, оказывали медицинскую помощь, эвакуировали раненых с поля боя».",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Поэтому безопаснее оставить его на дне, чем пытаться эвакуировать.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Кстати, эвакуировали нас в Луанду наши ребята: летчики-украинцы вертушки Ми-8 Санько Иващенко и Алексей.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "С помощью соответствующего оборудования они должны быть способны: эвакуировать однотипную боевую машину (БМ) с тяжелыми повреждениями и отбуксировать ее в требуемое место с учетом тактической обстановки и условий местности; обеспечить проведение ремонта в полевых условиях (включая замену крупных агрегатов); выполнить землеройные и иные аналогичные работы.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "И еще один существенный момент, на который обращают внимание военные специалисты, — при каких повреждениях (поломках) и в каких условиях машину следует ремонтировать на месте или эвакуировать, а также кто должен принимать решение по этим вопросам?",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируются",
        "контекст": "Танки, которые нельзя отремонтировать в звене «батальон — полк», эвакуируются (как правило, на колесных трейлерах) в ремонтные подразделения более высокого уровня.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Для корпуса морской пехоты на базе плавающего БТР AAVR-7AI разработана БРЭМ AAVR-7AI, которая способна эвакуировать и восстанавливать БМ массой до 30 т.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Оценив обстановку, огнеборцы приняли решение эвакуировать жильцов.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Училище эвакуировали на восток, в Алтайский край.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "— при необходимости перейти на дополнительное оружие, бросить гранату, перенести груз или эвакуировать раненого и т. д. достаточно просто отпустить автомат.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Реально никаких людей они не эвакуировали, но подсчитано, что за час каждый из вертолетов смог бы спасти около 300 человек.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Буш, однако, наложил вето на разработку спасательного модуля на семь человек стоимостью более миллиарда долларов (нынешний аварийный модуль способен эвакуировать со станции троих).",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Опасаясь бомбежек, иракские власти эвакуировали экспонаты багдадского Национального музея в сейфы Центрального банка.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "МИД России затеял отъезд в самый острый момент, 6 апреля, когда боевые действия шли уже в городской черте, причем еще накануне Москва никого эвакуировать не собиралась.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Круговая оборона снята. Раненых начали эвакуировать. За эти действия в условиях тяжелой военной обстановки за стойкость, героизм и мужество весь личный состав госпиталя был награжден орденами и медалями.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Там детское отделение местной больницы пришлось эвакуировать в наркологический диспансер.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируемого",
        "контекст": "Планирование и организация эвакуации населения, размещение эвакуируемого населения и возвращение его после ликвидации чрезвычайных ситуаций в места постоянного проживания.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, родительный, несовершенный, средний, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Левые сказали, что для реализации мечты надо эвакуировать поселения и создать палестинское государство?",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Хоть и с опозданием, но пришлось эвакуировать население едва ли не целого городского района.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Сначала Чистополь — городок на Каме, куда эвакуировали писателей и где Цветаева пыталась зацепиться, найти работу, хотя бы посудомойкой в столовой.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировал",
        "контекст": "Например, поднял в воздух все самолеты МиГ-29, а не эвакуировал их в Иран?",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируемых",
        "контекст": "На эти спецподразделения также были возложены обязанности по организации «транспортов» в лагеря смерти, где «эвакуируемых» ждали газовые, паровые или вакуумные камеры, крематории или просто костры для сжигания жертв и мельницы для уничтожения остатков несгоревших костей.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, винительный, действительный, одушевленное, непереходный, несовершенный, причастие, множественное, полная форма, настоящее",
        "синтаксические признаки": "дополнение (второй аргумент), подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эвакуируемые",
        "контекст": "Но часто «эвакуируемые» куда-то бесследно «исчезали», особенно во время отступления немецких войск.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, несовершенный, именительный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "подлежащее (субъект), главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эвакуировала",
        "контекст": "Как беженцы не оформлялись, потому что их «эвакуировала советская власть».",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, женский, изъявительное, несовершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "Кроме того, тепла нет и в городской больнице, где находятся 133 пациента. Медики эвакуируют их собственными силами. Восстановление теплотрассы осуществляется без помощи МЧС, и городские службы ликвидируют последствия аварии самостоятельно.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Семью эвакуировали в Томск, а из Томска — в одну из отдаленных деревень среди тайги.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "И так же, как недавно из Норвегии, надо срочно эвакуировать тяжелую воду, необходимую для ядерных исследований, что поручается Хальбану и Коварскому.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируемыми",
        "контекст": "Поезд с эвакуируемыми ростовчанами неподалеку от станции Куберле был подвергнут жесточайшей бомбардировке немецкими самолетами.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, творительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "В 1940 году, при очередной отметке в НКВД, моей матери сообщили, чтобы она срочно покинула Куйбышев и отправилась в зерносовхоз, который находился в 100 км от города, так как туда начали эвакуировать правительственные учреждения и «лично товарища Ленина» из Москвы.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "Он заявил, что не уедет, пока не эвакуируют сына.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Нейгауза не эвакуировали, а сослали на пять лет, и не в Свердловск, а в отдаленную местность в Свердловской области.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Правительством было принято решение — завод эвакуировать в глубокий тыл.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Осталась ли она в Москве, когда ее читателя эвакуировали с заводом?",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Ребятишек этих эвакуировали из города, намереваясь спасти от наступавших немцев.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Московские власти намерены эвакуировать брошенные автомобили без ведома хозяев",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировал",
        "контекст": "Уголовного дела скорее всего не будет, но сообщат, кто эвакуировал автомобиль (ДЕЗ, ГИБДД, управа), и укажут таким образом на ответчика.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "17 сентября 1941 года, когда Ленинград уже был окружен, курсантов пытались эвакуировать из города по Ладожскому озеру.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируется",
        "контекст": "При сокращении мышц желудка пища подвергается механической обработке, а затем эвакуируется в следующие отделы пищеварительного тракта.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "«Разве в войну Киев не эвакуировали?» — просто сказал он.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуирующих",
        "контекст": "Наоборот, им приходилось — не по своей воле, а под нажимом местной общественности — выступать своеобразным «буфером», разделяющим противоборствующие стороны, или в роли спасателей, эвакуирующих из боевых районов мирное население.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, родительный, несовершенный, причастие, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировал",
        "контекст": "Надо сказать, что за месяц до 22 июня наш командир Грачев, верно оценив политическую обстановку, эвакуировал в тыл всех жен и детей офицеров своего отряда, приказал подготовить доты и дзоты.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировавший",
        "контекст": "«Так хорошо помню Марию Самойловну с апреля 1919 года! — пишет Вера Коварская в «Новом русском слове», — наш пароход, эвакуировавший нас из Одессы, стал на якорь у Золотого Рога.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, несовершенный, мужской, именительный, причастие, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Началась война, и институт эвакуировали в Саратов вместе с МХАТом.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Точно так же, как, выводя из республики избыточные войска, не собираются полностью эвакуировать оттуда федеральные силовые структуры.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "В ходе боевых действий 15-18 января сотрудники управления выявляли, уничтожали огневые точки боевиков, осуществляли огневое прикрытие подразделении МВД, оказывали медицинскую помощь, эвакуировали раненых с поля боя».",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "Во многих странах происходит то же самое, ничем не могут остановить пожары, например, во Франции. Население эвакуируют. «Российская газета»:",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Пожарные обнаружили, что в подъезде не продохнуть от дыма, и срочно эвакуировали жильцов.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "— Если возгорание перешло в пожар, то как необходимо эвакуировать людей, с помощью каких технических средств?",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируем",
        "контекст": "Поскольку с юридической точки зрения бороться с ними, а вернее, с их владельцами, весьма непросто, на заседании было принято решение пойти на хитрость и устроить показательную акцию по отношению к трем машинам, давно припаркованным на улице Вернова. «В Дубне существует антитеррористическая комиссия, и от ее имени мы выпустим распоряжение, что эти автомобили очень подозрительны с точки зрения общественной безопасности, после чего эвакуируем их, — заявил городской глава.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 1-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Как только информация о заминированных «КамАЗах» получила подтверждение, жителей поселка тут же эвакуировали на безопасное расстояние.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Чего стоит, например, нынешний начальник городской милиции, заявляющий, мэкая и заикаясь, перед телекамерами, что когда начались футбольные беспорядки на Манежной площади, первое что он сделал — «отдал приказ эвакуировать находящихся там милиционеров».",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Но даже когда немецкие танки вышли к Сталинграду на прямую наводку, он запретил эвакуировать из города мирное население, звонил специально, грозил.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "К примеру, Мариинский театр эвакуировали туда же.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "По сценарию огонь охватил первые два этажа, и спасателям предстояло эвакуировать людей с третьего.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Второго условного погорельца эвакуировали прямо на носилках, которые спустили на веревке.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Вступив в должность, он тут же получил секретную инструкцию (0055/ОП), в которой говорилось: «...эвакуировать, согласно приказанию Главнокомандующего, надлежит только войсковые части с оружием в руках, с патронами, но без лошадей и тяжелых грузов.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируемых",
        "контекст": "Погрузка раненых, а также тыловых частей и учреждений во всех портах началась заблаговременно, по мере готовности судов, и уже тогда стало ясно, что эвакуируемых будет не 72 тысячи человек, как предполагалось, а как минимум в два раза больше.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "подлежащее (субъект), подчиненная клауза, именная клауза"
    },
    {
        "словоформа": "Эвакуируемые",
        "контекст": "Эвакуируемые, а их уже насчитывалось свыше 20 тысяч, могли рассчитывать теперь только на три транспорта: «Мечта», «Поти» и «Самара».",
        "лемма": "эвакуировать",
        "грамматика": "глагол, несовершенный, именительный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "подлежащее (субъект), главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируемых",
        "контекст": "Эта очень старая плоскодонная посудина принадлежала какому-то греку, и вначале ее вообще не хотели давать на перевозку эвакуируемых.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "другие именные модификаторы, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эвакуируемых",
        "контекст": "Как следует из специальной секретной сводки разведывательного отдела штаба Восточно-Средиземноморской эскадры от 20 ноября 1920 г.: «Прибыло 111 500 — эвакуируемых, из которых 25 200 — гражданских лиц и 86 300 — военнослужащих, среди которых 5500 — раненых; ожидается только прибытие из Керчи кораблей, которые, как говорят, должны доставить еще 40 000 беженцев.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируемых",
        "контекст": "Согласно заявлению самого Врангеля, это число эвакуируемых будет состоять только из 40 000 бойцов» 40.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "другие именные модификаторы, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эвакуируемым",
        "контекст": "Он отдал приказ никого из посторонних к кораблям не подпускать, эвакуируемым к бортам судов не подходить.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, дательный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "дативно-инструментальное дополнение, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Осенью 1941 г., когда МАИ эвакуировали в Алма-Ату, Бункин на последнем поезде вместе с преподавателями института уехал из Москвы.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируются",
        "контекст": "Для этого распаривается лицо и вручную или с помощью специальных приспособлений эвакуируются сальные накопления — предмет наших бед.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировавшем",
        "контекст": "Алешка пришел в госпиталь совсем такой же, как тогда в поезде, эвакуировавшем филологический факультет МГУ из Ашхабада в Свердловск, только в военном кителе.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, несовершенный, предложный, мужской, причастие, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Когда началась война, наш институт эвакуировали в Свердловск.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировались",
        "контекст": "По мере того, как компартия устанавливала свой контроль на все большей территории страны, из Китая в первую очередь эвакуировались такие подразделения ЦРУ как «44-й ОВИ», сотрудники которого не имели дипломатического прикрытия.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, изъявительное, несовершенный, страдательный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "К примеру, в январе 1994 года я вез несколько вагонов иномарок, и мне пришлось «эвакуировать» их из страны, чтобы не платить этих пошлин — рынок не воспринимал таких цен.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "В 1941 году, перед оккупацией немцами Смоленска, большую часть городского архива в спешке эвакуировали в Казахстан.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "После родительского собрания она с удивлением обнаружила, что ее автомобиль собираются эвакуировать.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Там, очевидно, решили, что на маленьких автобусах людей эвакуировать легче, чем на неповоротливых «Икарусах», и попросили нас выделить десяток машин.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "Далее сотрудники МВД повели себя так: Игорю сказали, чтобы деньги отдал им («мы сами передадим») или же автомобиль эвакуируют «до выяснения».",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "В блокадном Ленинграде у него умирают мать и жена, а его самого, больного дистрофией, в феврале 1942 года эвакуируют в Красноярск.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Дважды пришлось эвакуировать жителей подъезда: в квартире обнаружили взрывное устройство.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "ГИБДД в жесткой форме предупредила, что все машины, запаркованные в неустановленных местах, будут безжалостно эвакуировать.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Командиры Северного альянса рассказывают, что сотни талибов и боевиков «Аль-Каиды» несколько дней назад сумели бежать из осажденного Кундуза. Их эвакуировали несколько пакистанских военно-транспортных самолетов. Зачем пакистанскому лидеру Первезу Мушаррафу, поддержавшему американскую борьбу с международным терроризмом, спасать врагов Америки, которые к тому же с удовольствием присоединятся к армии его же, Мушаррафа, противников?",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировала",
        "контекст": "Войну Щетинина встретила на Балтике, где под бомбежками эвакуировала население Таллина и перевозила стратегические грузы.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, женский, изъявительное, несовершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "В нынешнюю войну из Грозного эвакуировали последнего русского профессора-нефтяника Николая Рязанцева, который едва не погиб с семьей под артобстрелом, а потом полгода мыкался по подвалам.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Это дает команде безопасности возможность тщательно проинспектировать трассу, убрать все, вплоть до мельчайших, углепластиковые осколки (каждый из которых может проколоть колесо, что на овальном треке с его огромными скоростями особенно опасно), пролитое масло и эвакуировать заглохшие или разбитые машины и гонщиков.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Платон попытался приподнять пульт управления излучателями, и Марго с ужасом поняла, что он хочет эвакуировать аппаратуру.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Спасательные службы эвакуировали из аварийного участка 10 шахтеров, один выбрался самостоятельно.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "Бездомных, например, эвакуируют с улиц до наступления холодов в специальные приюты, тем самым не давая им замерзнуть.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Не прошло и сорока дней после 11 сентября, как решение эвакуировать базы в Камрани и Лурдесе породило самые жестокие споры, сводящиеся в конце концов к тому самому историософскому вопросу.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Они немедленно приняли решение эвакуировать актера в столицу Северной Корсики — Бастию.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "На следующий день удалось эвакуировать почти всех.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "В начале сентября 1941 года гитлеровцы уже приближались к Орлу, и рецидивистов эвакуировали.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Население гуманные янки, конечно, эвакуировали и, естественно, без его, населения, на то согласия.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Базу срочно эвакуировать по схеме, заложенной в вашей программе, у вас будет...",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируемых",
        "контекст": "Вспомните эту мелодию, и перед вами встанут затемненные улицы и строгие лица уходящих на фронт людей, и растерянные лица эвакуируемых ребятишек, и перекрещенные полосками бумаги окна домов, и черные силуэты аэростатов воздушного заграждения, висящие в белесом небе короткой летней ночи.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Но вскоре пришел день, когда наше командование приняло решение оставить полуостров Ханко и эвакуировать его героических защитников.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Пророков был в числе тех, кто сохранил самообладание и присутствие духа, он помогал эвакуировать раненых и установить порядок.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Видя, что поступление воды остановить не удается, а появившийся крен на левый борт увеличивается, вызванный с берега врио командира линкора Хуршудов обратился (через тоже прибывшего на борт и.о. командующего эскадрой контр-адмирала Никольского) к командующему флотом вице-адмиралу В. Пархоменко с предложением эвакуировать часть команды, которая из-за затопления боевых постов в носовой части корабля стала собираться на корме и вместе с незадействованными моряками с других кораблей насчитывала сотни человек.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Но когда крен на «Новороссийске» стал подходить к критическому уровню, он согласился эвакуировать тех, кто не был задействован в спасательных работах.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Эвакуировали",
        "контекст": "Эвакуировали так называемым мокрым способом — через торпедные аппараты.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "По другим направлениям немцы подошли к Москве еще ближе. Большой театр эвакуировали в Куйбышев. Моя подружка, наша актриса Ольга Лабзина, уехала туда с мужем Селивановым, годовалым сынишкой и мамой (мы называли ее «мама, бобровы брови»).",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Многие театры уже эвакуировали, а мы все еще играли спектакли и готовили «Куранты» к генеральным репетициям.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируем",
        "контекст": "— Тянем электрику на платформу, телефонный кабель, стягиваем цепями деформированный после имитации взрыва вагон. чтобы его можно было увезти по тоннелю в депо, эвакуируем «пострадавших».",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 1-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Навесили там свое спасательное оборудование и начали эвакуировать работавших внутри дома женщин.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Есть необходимость, чтобы органы правопорядка, международные правозащитные организации тщательно расследовали все случаи варварского отношения к женщинам и детям; рекомендовать всем странам в случае вооруженного конфликта эвакуировать из опасных зон прежде всего детей, матерей, женщин; при организации информационной, образовательной и воспитательной работы важно обратить внимание на культивирование таких духовных ценностей, как уважение прав человека, охрана детства, равноправие женщин и мужчин, миролюбие, интеграция женщин в политику и структуру власти.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "— безопасно эвакуировать пассажиров из кабины остановившегося лифта.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "— эвакуировать пассажиров из кабины, уровень пола которой находится выше уровня пола посадочной площадки;",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "— эвакуировать пассажиров из кабины, уровень пола которой находится выше уровня пола посадочной площадки.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "«Категорически запрещается эвакуировать легкораненых за пределы тыла армии...», «Создавать специальные госпитали...», «Лечить легкораненых в условиях, максимально приближенных к полевым.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "csubj:pass, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Оказывается, мы, ППГ-2266, вышли из отступления с честью, имущество почти все вывезли, раненых эвакуировали.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Эвакуировать",
        "контекст": "Эвакуировать: «лежа», «сидя»; «Задержать на два дня», «Смотреть за отеком бедра...»",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Пришел приказ эвакуировать всех транспортабельных и не загружать госпиталь.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Развернуться 2 марта. Раненых эвакуировать в Русский Брод. Я вспыхнул:",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Установка медсанбату: зашить рану грудной стенки, не обращая внимания на раненое легкое, и затем эвакуировать, до развития последующих осложнений.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "Тут и санинструкторы нашлись, даже полковая медицина объявилась, помогают сердешным, в тыл эвакуируют.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "В дальнейшем пути наши с Володькой Киселевым разошлись: началась война, немцы подходили к Воронежу, авиатехникум эвакуировали в тыл, в Куйбышев, на Волгу.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Была и другая причина: сербы не успевали эвакуировать свое секретное аэродромное оборудование и оружие (ракеты и бомбы) и через югославский Генштаб в Москву поступила просьба «прикрыть отход».",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Понимаешь, они собирались кого-то спешно эвакуировать, и этот коридор готовы отдать нам.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Я направился прямо к окошку, стал объяснять даме, что я врач, что должен срочно эвакуировать больного, что у него температура, что он может погибнуть, если не улетит из Луклы.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, предикативная клауза, предикативная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировавших",
        "контекст": "Наш эшелон был одним из последних, эвакуировавших заводы Подмосковья.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, родительный, несовершенный, причастие, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируемых",
        "контекст": "Станции были забиты составами эвакуируемых на восток заводов.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Теперь начались разговоры: «А нужно ли было эвакуировать Москву?»",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "— Нам надо очень внимательно отнестись к новым людям, которых с большим трудом эвакуировали из блокадного Ленинграда.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Как только представился случай, Болховитинов обратился к Шахурину с просьбой эвакуировать Люлька из Ленинграда.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Во время войны отца, как высококлассного специалиста, не призывали на фронт, а вместе с заводом эвакуировали в Куйбышев (теперь снова Самару).",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "эвакуировать в безопасную зону находящихся вблизи автомашины людей.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "незамедлительно эвакуировать людей из всех опасных помещений здания;",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "2) незамедлительно эвакуировать людей из всех опасных помещений здания,",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "Сидя в крохотной квартирке Ани, мы смотрели телевизор и видели, как эвакуируют жителей Кельна.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Из Москвы семьи своих работников эвакуировали предприятия.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "То бишь эвакуируют — без погашения долгов, с разрешением взять с собой на борт только самое необходимое из нажитого десятилетиями...",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировал",
        "контекст": "И наш «шевроле» мчался вслед за пехотой в Хайлигенбайль, выезжал к морю у Розенберга – на пристань, черную от работы «ильюшиных» (самолеты-штурмовики), с валяющимися кое-где обугленными пальцами и еще какими-то головешками (ни одного цельного трупа. Немецкий флот эвакуировал все, что мог). А потом начинались пожары.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Как вышло, что белые не эвакуировали медсестер, сволочи?",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Не придется срочно эвакуировать людей с Севера.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Лариса Лужина могла бы не стать актрисой — ее вовсе могло бы не быть: в ленинградском блокадном детстве она выжила чудом — ее, малышку, вместе с матерью эвакуировали.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "«Пришел приказ эвакуировать и наш завод из Москвы в Куйбышев, — говорит А.А. Микулин.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "При вскрытии черепа «душа класса» вспомнила лишь про разбитые ею сердца: сыновья члена Государственного комитета обороны Микояна, летчики (они кружили над дачей отца, едва не сбивая крыльями верхушки сосен), приемный сын императора Сергеев Артем (проступает зима, закрытый каток для аристократов по адресу: Петровка, 38; каждый год 8 ноября, в день ее рождения, генерал Сергеев поздравлял из любых точек земного шара, где воевал и служил) … когда я опаздывала в школу, водитель включал сирену… на свидание к папе из Куйбышева, куда эвакуировали нашу школу, меня доставляли на самолете.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "— Куйбышев все знали. Школу эвакуировали туда в начале войны. — Вы считаете, он был психически неуравновешен?",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируй",
        "контекст": "Посадили ее на бричку военную на военных лошадях — и пошли, родимые, спасай, Шурка, скот, коров-свиней эвакуируй.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 2-е лицо, действительный, повелительное, несовершенный, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировал",
        "контекст": "Например, поднял в воздух все самолеты МИГ-29, а не эвакуировал их в Иран?",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируются",
        "контекст": "Население время от времени штрафуется за такую нечистоплотность, куры и кролики на время эвакуируются из города.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Было принято решение немедленно эвакуировать все, что здесь находилось.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "16 июня 1996 года он издал свое распоряжение за # 498, в котором разрешил эвакуировать неправильно запаркованные автомобили.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Да мало того что эвакуировать, а еще и брать за это с автовладельцев плату за «услуги» эвакуаторов, принадлежащих предприятию с экзотическим названием ГУП ГТО, а также и за хранение машины на штрафной стоянке.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "А так как ограничения эти мало кто соблюдает, то машины-нарушители приходится эвакуировать.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировал",
        "контекст": "Не знали, знать ничего не хотели те, кто их эвакуировал из гордого Ленинграда, в чью трудовую обязанность входило не знать, но доносить, обыскивать, сажать в тюрьмы, расстреливать либо оставлять в живых по заказу заполярного Севера.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Вот тогда, конечно, пришлось бы окрестных жителей эвакуировать и размещать их по бомбоубежищам.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировала",
        "контекст": "177-я авиадивизия с 1 по 3 ноября эвакуировала на Украину более 600 семей офицеров корпуса14.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, женский, изъявительное, несовершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Дерматиновая «пятерка», вопреки всему, не завелась, хотя дилеры любезно предложили мне тягач и на прицепе эвакуировать куда угодно, в любую часть земли, с названьем кратким Русь.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируется",
        "контекст": "Заполненный контейнер подхватывается каром и эвакуируется в недра 16-го цеха.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "Наконец, стало известно, что нас эвакуируют в Челябинск, что мы все должны быть готовы к отъезду уже в ближайшие часы.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Они умудрились даже эвакуировать методом полной погрузки все «бесхозные» машины на пути следования большого гостя. Они намеревались эвакуировать даже меня. Только я по собственному почину эмигрировала в Серебряный бор.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировала",
        "контекст": "Вернувшись, я обнаружил, что мой автомобиль принудительно эвакуировала фирма такая-то и доставила на платную автостоянку по такому-то адресу.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, женский, изъявительное, несовершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Суть его в следующем: эвакуировать машину можно только в исключительных случаях — ДТП, пожар, наводнение, извержение вулкана и тому подобные маловероятные в Москве происшествия.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Причем эвакуировать недалеко и, уж конечно, совершенно бесплатно.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Автожирщиков, в том числе и Камова, эвакуировали в Свердловск.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Пришло время, когда работать стало невозможно даже днем, тем более ночью. Правительство приняло решение эвакуировать кинематографистов. Первой уехала «Машенька» Райзмана, следом отправился «Парень из нашего города».",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Оказывается, детей, среди которых был ее ребенок, во время войны эвакуировали в Казахстан.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Главное из них то, что решение эвакуировать ракеты и ликвидировать ракетные базы не было предварительно согласовано с кубинским руководством.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Серьезные споры возникли вокруг бомбардировщиков ИЛ-28, которые в конечном итоге также пришлось эвакуировать.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировал",
        "контекст": "В 1941 году, когда немецко-фашистские захватчики рвались к столице нашей Родины, московский Гознак эвакуировал значительную часть своего полиграфического оборудования за Урал — на бумажную фабрику города Краснокамска Пермской области.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Или, может, нам в срочном порядке эвакуировать Москву, потому что ей угрожают разломы?",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Решил поинтересоваться, что за каприз природы приключился в образцовом коммунистическом городе. Жильцов эвакуировали, дом разобрали. Позвали геологов, чтобы те разъяснили, что за напасть такая.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Было принято решение эвакуировать Юрьевский университет в центр России, в Воронеж.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Эвакуировали",
        "контекст": "Эвакуировали всех, кроме тяжелораненых и больных, я же остался лежать в госпитале в Порт-Артуре.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Ми-24 способен решать самые разнообразные задачи: уничтожать танки противника, штурмовать его огневые позиции и опорные пункты, сопровождать транспортно-десантные вертолеты и вести воздушный бой, корректировать огонь артиллерии, забрасывать в тыл противника небольшие десантные подразделения и разведгруппы, вести радиационную и химическую разведку, эвакуировать с поля боя раненых.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Из института и окрестных домов в спешном порядке эвакуировали 500 человек.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "В Крыму кроме Черноморского флота находилась сформированная там в августе 51-я армия, затем в октябре из Одессы туда эвакуировали без потерь Приморскую армию.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Так можно ли было эвакуировать из Севастополя около 80 тысяч бойцов и командиров?",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировал",
        "контекст": "И все же заметим, что в аналогичных условиях, с того же плацдарма в апреле — мае 1944 года противник эвакуировал из Севастополя войска 17-й немецкой и 3-й румынской армий, хотя они и понесли большие потери (в море вместе с кораблями погибли более 42 тысяч солдат и офицеров и свыше 60 тысяч были пленены на мысе Херсонес).",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Двенадцать человек отрезало огнем от выхода, и пожарные едва успели эвакуировать их по лестницам.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Вода затопила около десяти 12-квартирных домов, несколько семей пришлось эвакуировать из зоны затопления.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "По последним данным, четверо рабочих погибли, еще двое ранены, эвакуировать их из завала пока невозможно.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, есть зависимые"
    },
    {
        "словоформа": "эвакуирующей",
        "контекст": "Подольский горсуд принял беспрецедентное решение, признав необоснованными действия Республиканской техслужбы помощи ГАИ, эвакуирующей на платные автостоянки автомобили, нарушившие правила парковки.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, женский, родительный, несовершенный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировала",
        "контекст": "Напомним, что в октябре 1995 года по просьбе инспектора ГАИ Подольска Республиканская служба технической помощи ГАИ эвакуировала неправильно припаркованную машину подольчанина Горбачука на платную автостоянку.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, женский, изъявительное, несовершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Я принял решение эвакуировать тылы отряда, раненых и больных, а также молодежь на нейтральную территорию.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Эвакуируют",
        "контекст": "Эвакуируют людей, прекращают доступ к телу, привозят розыскных собак — и, конечно, ничего не находят...",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Идея заключалась в том, чтобы эвакуировать из Ленинграда всех, неспособных работать на оборону.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Детей эвакуировали все время и с самого начала — теперь уже не навстречу фронту, а в Ярославскую, Пермскую области и постепенно все дальше на восток.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Эрмитажные дети были вывезены тоже в Ярославскую область, возглавляемые замечательным человеком и педагогом Любовью Владимировной Антоновой; добирались они и на поездах, и на подводах, и, кажется, на баржах, и по дороге понесли потери от скоротечной кори, вспыхнувшей в эшелоне. Но и детей эвакуировали не всех. Одни боялись повторения июльских ужасов детской эвакуации, другие считали, что спокойнее иметь детей при себе.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Не знаю, были ли соседи на работе или их уже эвакуировали, по крайней мере, никто не приходил жаловаться.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "По дороге в столовую у моста стоял облезлый деревянный домик кубической формы, некогда голубой, под выцветшей красной округлой крышей: здесь находилась городская библиотека. Ее еще не эвакуировали. Туда-то я и ходил.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "первые этажи, резьба, Жили в них поморы и карелы, их не эвакуировали.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Муж ее был на фронте; в отличие от городских, деревенских не эвакуировали.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Какое руководство без такого опыта рискнуло бы эвакуировать заводы в безлюдную степь?!",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Вследствие поражения начала войны пришлось самые важные в военном отношении предприятия эвакуировать в глубокий тыл и создавать новые.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Эвакуируют",
        "контекст": "Что делают власти? Эвакуируют население и ищут мину. Находят.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "Прежде чем всех не эвакуируют, за обезвреживание саперы не принимаются.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "В 1916 году драгоценности Эрмитажа решили эвакуировать в чемоданах этой фирмы.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Слухи о том, куда будут эвакуировать Пушкинский Дом, менялись несколько раз в неделю.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "В. Л. уже лежал, а Театральный институт решили эвакуировать.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "В первую очередь эвакуировали заводы, фабрики, предприятия… а филармония и, тем более, нештатные работники — позже.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "С 13 октября начали эвакуировать из Москвы дипломатов и центральные учреждения, и тут же стали бежать и кого не эвакуировали, и — стыдно сказать — даже коммунисты из московских райкомов, и разразилась безудержная московская паника 16 октября, когда все уже считали столицу сданной.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "С 13 октября начали эвакуировать из Москвы дипломатов и центральные учреждения, и тут же стали бежать и кого не эвакуировали, и — стыдно сказать — даже коммунисты из московских райкомов, и разразилась безудержная московская паника 16 октября, когда все уже считали столицу сданной.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Это нельзя было допустить, надо было эвакуировать всех в августе, в сентябре.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуирую",
        "контекст": "В свой, дивизионный. А госпиталь — эвакуирую в первую очередь. — Я мог бы тут, в медсанбате...",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 1-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Три коалы, жившие в помещении с кондиционированным воздухом, получили сильный стресс. Их пришлось эвакуировать на самолете. Пострадали и растения.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Кто-то подал мысль: эвакуировать «самоваров», но они подняли страшный крик.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Когда началась война, Ленина эвакуировали в Алма-Ату и семейство Збарских, естественно, туда же.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировал",
        "контекст": "Между тем Макдональд, узнав о событиях в Северной Италии, спешно эвакуировал войска из Неаполя и Рима и двинулся на север.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировал",
        "контекст": "Он занимался вопросами железнодорожной тяги и, когда наступали немцы, эвакуировал с Северного Кавказа подвижной состав — под обстрелами и бомбежками, чуть ли не сам сцеплял поезда.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "«Заражено вокруг оказалось 130 тысяч квадратных километров (площадь Чехословакии, ныне — Чехии и Словакии, площадь Нижне-Обского водохранилища по проекту) — слишком большая территория, чтобы ее можно было когда-нибудь очистить или хотя бы эвакуировать всех живущих здесь людей».",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "В итоге вместо привычных казахстанских степей — пермская тайга, из которой экипаж эвакуировали двое суток.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируемыми",
        "контекст": "Пути были забиты санитарными эшелонами, составами с эвакуируемыми заводами и учреждениями, всюду толклись военные; железнодорожные патрули часто проверяли документы, боялись диверсантов.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, творительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "— Их неделю назад эвакуировали, Олечка забегала прощаться.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "А русских больных мне приказано эвакуировать другой место.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "csubj:pass, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Население из Густищ немцы эвакуировали ближе к рассвету; сначала всех собрали километра за два от передовой, в небольшой дубовый лесок, из него дорога шла по склонам глубокого леса, неровно затянутого по дну водой, так что от линии фронта людей можно было отвести незаметно.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "Курортников — из Гагр, Пицунды, Сухуми — эвакуируют в Сочи военными кораблями, оттуда поездами в Россию...",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Эвакуируйте",
        "контекст": "— Эвакуируйте журналы! — указывая на штабеля журналов «Дерзновение», лежащие повсюду.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 2-е лицо, действительный, повелительное, несовершенный, множественное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "— Какое тут у нас горячее?.. Мы же эвакуировали буфет! Или ты трескаешь тайком ото всех?",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Но на травяной улице остались в общем-то сплошь исключения, ибо остальные прописанные исчезли: кто уехал в эвакуацию сам, кого эвакуировали с предприятием, так что оставались в основном не покинувшие своих домов владельцы, а на травяной улице почти все дома были частными, и в них у домохозяина проживало множество квартирантов.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Центральный Комитет партии по предложению Ленина дал указания всем партийным организациям Украины и представителю ЦК товарищу Орджоникидзе бороться за каждую пядь земли Советской Украины, эвакуировать хлеб, металл на Восток, создавать подрывные группы и при подходе немцев к Донбассу заливать рудники, а рабочих и уголь вывозить.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Эвакуируя",
        "контекст": "Эвакуируя ценное имущество и людей, большевики Донбасса выдерживали бои с наступающим врагом, стремившимся во что бы то ни стало перехватить эвакуированное имущество и людей.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, деепричастие, несовершенный, настоящее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Военный Совет укрепленного района принял решение эвакуировать штаб укрепленного района и его Военный Совет.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Выполняя призыв партии — призыв Сталина, мы эвакуировали в тыл более 6 тысяч паровозов с фронтовых дорог, не говоря уже о другом железнодорожном имуществе, которое по Мобилизационному плану было расположено на дорогах, близких к фронтам.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Ударили пожарную тревогу, всех срочно эвакуировали, а ракету стали водой поливать из трех машин.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "Наша Лиля была на даче с пионерами, мы к ней съездили и узнали, что их эвакуируют в Киров.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Просто он узнал, что корабль тонет... И теперь приезжает эвакуировать имущество. У него в мемориальной комнате столько имущества!",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Началась война. Святыню решили эвакуировать в Барнаул. Сопровождать мумию должен был академик Збарский.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Вместе с ними эвакуировали ящики с Комнатой.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Так как для проведения поисковых работ вне территории СССР нужны очень веские доказательства целесообразности таких работ, желательно было бы получить от вас возможно более полное описание места, откуда двигался обоз и схемы данного участка, а также возможно полное описание обстоятельств, при которых вы узнали о том, что в обозе эвакуировали ценности.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировала",
        "контекст": "До последней минуты эвакуировала мама детские дома и интернаты.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, женский, изъявительное, несовершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Гвардеец продолжал свой последний путь с нами до конца на носу машины, укрытый одеялом, на носилках. По-другому эвакуировать и отправить было невозможно. И только через трое суток, подойдя к Хайратону, мы смогли сразу переправить его через границу в морг Термеза (рядовой И. А. Ляхович).",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Людей можно будет заранее эвакуировать, спасая их тем от гибели.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Они с возмущением рассказали, что Рыжков сообщил им о решении эвакуировать турок-месхов из Узбекистана в Смоленскую область и другие области России, где им уже готовят дома.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Тогда и было принято решение эвакуировать людей с наиболее уязвимых, дальних станций.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Когда мы прибыли (со множеством нелепых приключений) под Оршу, немцы уже были там. Авиационную школу уже эвакуировали. Наша армия готовилась к обороне города.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Например, помню, как в расположение нашей части въехали два грузовика с деньгами — эвакуировали какой-то банк.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Вследствие поражений начала войны пришлось самые важные в военном отношении предприятия эвакуировать в глубокий тыл и создавать новые.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "При подходе немцев к Малоярославцу оттуда спешно эвакуировали наловленных высланных, во множестве осевших в этом городке — за пределами «сто десятого километра» от столицы.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "И на все это — восемьдесят-сто секунд, и за эти секунды надо найти место для вынужденной посадки, за минуту-две приземлить машину и эвакуировать задыхающихся людей.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Если придется срочно эвакуировать, то волнений за два БТРа, идущих в ночь через «зеленку», будет предостаточно.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "С утра раненого эвакуировали на КП, а оттуда уже на машинах сразу после перевязки отправили в Кабул.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Эвакуировали",
        "контекст": "Эвакуировали его с места боя на трофейном ишаке.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Благо, всех больных уже эвакуировали в Союз, а персонала осталось чуть.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Он попал туда вместе с парголовским детским домом, в котором его мать служила воспитательницей. Их эвакуировали. Отец подрос, стал работать репортером «Тамбовской правды» и безрезультатно ухаживать за дочкой заведующего губернской химической лабораторией — Шурочкой Бузни.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Только начальники своих детей эвакуировали, и всё.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируем",
        "контекст": "Спа-акойно, товарищи! Всех эвакуируем. Всех! — напевая, увещевала начальница и, как-то свойски, понимающе сощурив блудный глаз, не то фамильярно подмигивая, не то пронзая им, добавляла: — Мы-то тут при чем?",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 1-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Я бы рада сегодня, сейчас всех вас, голубчиков, эвакуировать, определить, лечить, но...",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируйте",
        "контекст": "— Меня, родная дамочка, меня-то эвакуируйте ради Бога.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 2-е лицо, действительный, повелительное, несовершенный, множественное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируемые",
        "контекст": "А когда грянула Великая Отечественная война, «Товарищ» некоторое время перевозил народнохозяйственные грузы, эвакуируемые в восточные порты Черноморья.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, винительный, неодушевленное, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировал",
        "контекст": "Перов много и охотно мне помогал, равно как и бывшие члены его экипажа Владимир Васильевич Афонин и Борис Семенович Бродкин; долгими часами рассказывал мне случаи из своей летной жизни Михаил Григорьевич Завьялов, тот самый, который эвакуировал с Новолазаревской группу Гербовича, используя в качестве ледового аэродрома айсберг; делились своими воспоминаниями старейшины полярной авиации Марк Иванович Шевелев и Илья Павлович Мазурук, а Михаил Алексеевич Титлов до мельчайших подробностей припомнил, как при вынужденной посадке сел «на брюхо», когда его самолет обледенел…",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Поступок — это когда Завьялов и Ляхов с айсберга прилетели на двух «Аннушках» эвакуировать с антарктического побережья группу Владислава Гербовича, а одна «Аннушка» оказалась неисправной, и люди решали: «Кому на каком самолете лететь?»",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Наконец решено было эвакуировать подследственных из новой тюрьмы.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "csubj:pass, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Это Стахов понимал. — Надо немедленно эвакуировать... — Да, — полковник усмехнулся.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "Эвакуировали",
        "контекст": "Много разговоров о взрыве атомной станини в Чернобыле. Эвакуировали население. ***",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Эвакуировали",
        "контекст": "Эвакуировали людей в радиусе 30 километров от станции.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Всех остальных срочно эвакуировали, а барак спалили армейскими огнеметами.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Во-первых, нападавшие могли предположить, что раненых будут эвакуировать, и заранее сделать засаду.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "Тут — везут на каталке парня, эвакуируют в Ташкент.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Она смазала мой красный бок борным вазелином, взяла авоську и пошла с тетей Ксеней стоять за сахаром. Детей эвакуировали из Ленинграда. Нюра сказала: «Никому своих не отдам, я без них с ума сойду».",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Советские части эвакуировали норвежскую территорию только через год, однако “петсамский корридор”, принадлежавший Финляндии, отошел к СССР, в результате чего образовалась 196-километровая граница с Норвегией.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируемых",
        "контекст": "Военная миссия навалила на меня еще эвакуацию шесть жен военных специалистов. Включили их в число эвакуируемых кубинцами. В субботу 13.10 в Луанде включили свет и, следовательно, дали воду.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "другие именные модификаторы, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Было принято решение эвакуировать его и выносить поручено взводу обеспечения.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Э, нет, пусть ранят, но легко, чтобы в санчасть эвакуировали, — чуть позже.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Мы сочли возможным считать, что никто в зоне выпадения осадков не получит полной дозы облучения, так как людей можно будет оттуда дополнительно эвакуировать и они не будут все время находиться на открытом воздухе.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Все же людей, проживающих в подветренном секторе ближе определенной нами границы 200 рентген, мы считали совершенно необходимым эвакуировать!",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Применяем антибиотики и все, что положено в этом случае. Ясно: Юрку надо немедленно эвакуировать. В Мирном ситуацию понимают, но самолет подняться не может — у них там ветер двадцать пять метров в секунду и видимость почти ноль».",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Гарнизон Ханко приготовился отразить удар, но гражданское население, в основном семьи моряков, нужно было срочно эвакуировать.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Крупные отряды жандармов и военнослужащих блокировали все дороги, ведущие в деревню. Жителей эвакуировали. Опасную находку — 41 контейнер (!) с отходами, содержащими отравляющее вещество диоксин, — с максимальными предосторожностями перевезли на военную базу Сиссонн за 40 километров от Ангилькур-ле-Сар.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Дорога встала, стройка встала. Мы даже эвакуировали людей из компрессорной. Володя посмотрел на здание компрессорной.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "А когда эвакуировали заводы и создавали заново в голой степи, не было загруженности?",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировал",
        "контекст": "В Чистополь московский Литфонд эвакуировал писательский детский дом, писателей-стариков, писателей-инвалидов, писательские семьи.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "В армию Сашу не взяли из-за эпилепсии. Их эвакуировали в Ташкент... И здесь Сашу и умирающую Катю взяла к себе на балхану узбечка Хадича.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Мы тогда с засранцами решали, куда его из Москвы эвакуировать.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Десант высадили, но к этому времени управление было потеряно совсем, сил высаженного десанта явно не хватало для выполнения задач блокирования ущелья, и теперь десант сам мог стать жертвой нападения душманов. Встала срочная задача эвакуировать десант. В таких сложных условиях афганские молодые пилоты отказались летать, признались откровенно — боимся.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Поэтому он попросил эвакуировать семью на родину, а сам вернется для продолжения борьбы с бандитами».",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Как начнут их эвакуировать в другой какой госпиталь, должны они санкарты свои на руки получить (а этот документ теперь их единственный, без него никуда), и тогда они смогут в любом месте с поезда сойти — и в Калинине, и в Клину, а оттуда до Москвы рукой подать.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировал",
        "контекст": "Сперва Саныч эвакуировал пса из Ленинграда в деревню к родственникам на Вологодчину.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "Провал полный и окончательный! Меня эвакуируют первым же рейсом, спецрейсом. Приеду под конвоем, как преступник…",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Руководство лагеря решило эвакуировать дрожащих от холода детей, женщин и стариков.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Опасаются вспышки эпидемии гриппа и легочных заболеваний. Но куда «эвакуировать»? На сочувствие властей рассчитывать не приходится.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Пострадавших от взрыва жителей увезли в больницы, остальных эвакуировали.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Эвакуировать",
        "контекст": "— Выход единственный. Эвакуировать людей… Не снимайте, пожалуйста, Джон.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Через два часа на совещании у мэра Чикаго (я туда не ездил) было решено эвакуировать жителей Большого Джона.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "csubj:pass, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Важно положение о том, что оккупационные власти не имеют права эвакуировать детей, проживающих на занятой ими территории, кроме как по неотложным причинам для срочного лечения или по соображениям обеспечения их безопасности, но и в данном случае требуется согласие родителей или лиц, ответственных за детей.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Эвакуировали",
        "контекст": "Эвакуировали больных из давшего трещины здания райкома, начали обход поселка, оказывали первую помощь, доставляли пострадавших к врачам.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Я еще понимаю, когда немцы были под Москвой, когда всех эвакуировали — и кто хотел, и кто не хотел.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Белые, в зимней экипировке, матово-зеленые, камуфлированные, в пестрой тропической окраске самолеты перевозили войска и грузы, сбрасывали парашютистов, эвакуировали раненых, буксировали десантные планеры.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировала",
        "контекст": "Она удержала, она эвакуировала на Восток заводы, она собрала, сколотила, кликнула, объединила, вдохновила, окружила и вот разбила — посмотрите на вереницы этих пленных, замерзших, обмотанных шарфами и одеялами Зигфридов и ubermenschе́й...",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, женский, изъявительное, несовершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировала",
        "контекст": "Таинственная эскадра, как оказалось, эвакуировала японский гарнизон.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, женский, изъявительное, несовершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "На протяжении многих лет основным практическим результатом вулканологических исследований было предсказание грядущих извержений, позволяющее вовремя эвакуировать людей и имущество.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "И, пользуясь катером, из боязни к чужому народу, начали бабы потихоньку эвакуировать из деревни мелкую живность — куриц, поросят, овец.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Они, конечно, сделают все, чтобы вовремя эвакуировать мальчика.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "В поселке, несколькими километрами ниже, поток срезал ломоть за ломтем одну за другой береговые улицы, оставляя на своем пути каменистую пустыню. Людей эвакуировали. А чаша Иссыка между тем до краев наполнялась обломками...",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "В полях — ни травинки, из многих районов пришлось эвакуировать скот.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Ему сделали уступку — включили в эту группу меня и Брутенца, остальных пришлось в этот же вечер эвакуировать.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "— По-вашему, я принял власть и великие заботы только для того, чтобы эвакуировать из Приамурского края войска?",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируем",
        "контекст": "Мы хотим обеспечить возмещение убытков, понесенных Японией… Но Владивосток эвакуируем. Генерал Точибана просил вас, ваше превосходительство, сообщить ваши планы в течение трех суток.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 1-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируя",
        "контекст": "Через четыре года, когда начальником всех российских тюрем оказался Дзержинский, другой пересыльный, социалист Карелин, рассказывает, как под давлением генерала Деникина, наступавшего на Харьков, чекисты везли арестованных, эвакуируя их в Москву.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, деепричастие, несовершенный, настоящее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируется",
        "контекст": "На дне будущего моря расположены колхозы и совхозы, имеются сады, лесопосадки, кустарники, там проходит шоссе Ханабад — Узген, протянута линия электропередачи — все это по возможности эвакуируется, убирается или уничтожается.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Эвакуировали",
        "контекст": "Эвакуировали фабрики и заводы, ценное оборудование, музейные экспонаты.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Эвакуировали",
        "контекст": "Эвакуировали мирное население — по возможности, организованно, — в первую очередь детей, детские учреждения, больницы.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "А студию эвакуировали не в Томск, а сюда.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "— Будете сами там хозяевами, — сказал он. — Я сейчас уезжаю эвакуировать МТС. В гостинице было пусто, занимай любую комнату, ложись на любую кровать, заправленную чистыми простынями.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Прибыла флотилия кораблей, готовая эвакуировать людей с гибнущего промысла.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "вэкуировать",
        "контекст": "[Лена (жен, женщина с младенцем)] Воевали бы как следовает, и вэкуировать не надо!",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный, нестандартная запись",
        "синтаксические признаки": "инфинитивное подлежащее"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "[Галина Дмитриевна (жен, 45-летняя женщина)] Коля, тебе же надо есть по часам, ты же сам лекарство не примешь... как я не хотела без тебя ехать, а ты пришел и говоришь, «Галя, было бюро, мы постановили эвакуировать все семьи без исключения»... нда...",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Разгромив Францию и дав англичанам возможность эвакуировать почти полумиллионную армию из Дюнкерка, Гитлер полагал, что Лондон пойдет на мировую.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируемых",
        "контекст": "Хейнеман со своим эсэсовским отрядом сопровождал эвакуируемых советских граждан до турецко-болгарской границы.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, винительный, действительный, одушевленное, непереходный, несовершенный, причастие, множественное, полная форма, настоящее",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "Эвакуируемые",
        "контекст": "Эвакуируемые моряки разместились в вагонах, и поезда с небольшим интервалом двинулись в путь.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, несовершенный, именительный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Занятия на курсах продолжались до 11 октября, когда из-за приближения немцев к Москве наш военфак эвакуировали в Ставрополь на Волге.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "В начале апреля 1915 г., через несколько дней после вступления в Ван, меня вместе с другими больными и ранеными эвакуировали — сначала в Ереван, а оттуда в Тифлис, где поместили в госпиталь для раненых армянских дружинников.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Когда было принято решение не сдавать власти в Баку, оставаться и сражаться здесь до конца, мы решили эвакуировать в Астрахань членов семей партийных и советских работников.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Поэтому Совет Народных Комиссаров решил сложить полномочия и эвакуировать воинские части и государственное имущество Советской России на пароходах в Астрахань».",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "После долгих споров конференция постановила: вооруженные силы в Астрахань не эвакуировать, а, наоборот, используя перелом в настроении бакинцев в пользу большевиков, вновь взять власть в свои руки.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "И эвакуировать арестованных он не имеет никаких возможностей.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "На это я заявил ему: «Мне, как члену Бакинского Совета депутатов, избранному при вашей власти, даны полномочия сопровождать и эвакуировать арестованных.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Далин в конце концов подписал распоряжение о том, что члену Бакинского Совета А.Микояну поручается вместе с приданной ему охраной эвакуировать из Баку арестованных бакинских комиссаров.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Вместе с эвакуацией оборудования эвакуировали и руководящих работников, специалистов, квалифицированных рабочих.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "После страшной осенней трагедии я стал думать о том, что не надо больше эвакуировать из Ленинграда женщин и детей.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Сегодня провожал на Смольнинский аэродром Лилю и Бориса. Начали наконец эвакуировать их театр. Я сижу все в том же номере, а они уже ходят... по Москве!",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "И сами взорвемся, и зверей погубим. Я предлагаю немедленно эвакуировать корабль. — Погоди, — остановил я Зеленого.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Когда началась война, больницу эвакуировали в Кировскую область, отец умер в начале сорок второго от воспаления легких, но Ребров узнал об этом только через два года.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Когда вспыхнула война и события стали развиваться неблагоприятно для нас, а Красная Армия под ударами врага отступала, в частности, к Харькову, мы вынуждены были эвакуировать харьковскую промышленность на восток.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Одних направляли в полевой госпиталь № 1 — это были просто больные, а других, заразных, — в госпиталь № 2. Затем некоторых эвакуировали по железной дороге. Она проходила тут недалеко, но грузить их можно было только ночью, потому что днем станция обстреливалась.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Когда мы его эвакуировали со всеми предосторожностями, он был как будто бы вне опасности.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируемых",
        "контекст": "Осенью 1941 года был назначен начальником эшелона эвакуируемых из Москвы университетских преподавателей.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "По ней везли продовольствие для голодающих жителей и для солдат, защищавших город, по ней эвакуировали в тыл обессилевших ленинградцев.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "В блокадные времена в Физтехе не было своего ученого совета, ведь основной состав сотрудников института эвакуировали в Казань.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "В годы блокады Кобеко возглавил Ленинградский филиал Физико-технического института — так называлась та часть учреждения, которую не успели эвакуировать.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Их срочно эвакуировали в Нальчик и ампутировали им пальцы на ногах.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Совнарком распорядился эвакуировать радиевое сырье из столицы на станцию Солеварни Пермской губернии.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "Если нас не эвакуируют, как всех остальных братьев писателей, будете приходить к нам.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Решили эвакуировать космонавта из корабля и перенести пуск ориентировочно на сутки.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировал",
        "контекст": "Она не расспрашивала его про немцев, но зато несколько раз, каждый раз одинаково сокрушаясь, заставляла повторять рассказ о том, как его отец эвакуировал лесную школу, в которой к этому времени уже был госпиталь, и как, когда вдруг начался обстрел, на глазах у мальчика отца завалило землей от разорвавшегося совсем близко снаряда, а когда его откопали, оказалось: он уже мертвый.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Его эвакуировали на Урал, в город Ирбит.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировал",
        "контекст": "И вот доходит слух до меня, что я оставил семью в Вешках, не эвакуировал ее для того, чтоб она немцев дождалась, а сам я пошел в армию затем, чтобы дождаться оккупации Дона и перейти к немцам.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировал",
        "контекст": "И вот доходит слух до меня, что я оставил семью в Вешках, не эвакуировал ее для того, чтоб она немцев дождалась, а сам я пошел в армию затем, чтобы дождаться оккупации Дона и перейти к немцам.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Судьба? Мать с детьми эвакуировали. Отец оставался один.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Повсюду — тела членов экипажа и раненых, которых подводники эвакуировали из осажденного Севастополя.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Разведчик всегда должен знать, каково состояние дел его соратников по работе, что благоприятствует одним, что угрожает другим и когда надо эвакуировать третьих, тех, над которыми нависла неотвратимая опасность.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, есть зависимые"
    },
    {
        "словоформа": "эвакуируемых",
        "контекст": "Надо было закончить все связанное с командировкой, тем более что, кроме детей, подлежащих продаже родственникам, он, пользуясь своими особыми полномочиями, включил в списки эвакуируемых из лагеря многих из тех, кого еще можно было спасти.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "другие именные модификаторы, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Может статься, что при подходе противника администрация концентрационных лагерей вследствие каких-либо исключительных обстоятельств не сумеет эвакуировать или же уничтожить заключенных.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировал",
        "контекст": "Но он взял на себя эту миссию, надеясь убедить Гиммлера, чтобы он не эвакуировал концентрационные лагеря ни перед неудержимо накатывающейся лавиной советских армий, ни перед войсками союзников, медленно и осторожно продвигающимися от западного побережья.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "«О передаче не может быть и речи. Лагерь необходимо немедленно эвакуировать. Ни один заключенный не должен попасть живым в руки врага.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Второй пункт: имеющиеся в наличии евреи, число которых весьма неточно и спорно, во всяком случае, останутся в лагерях, их не будут «эвакуировать».",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "Некоторые лагеря уже эвакуируют, и ликвидация происходит во время маршей, трупы оставляют на дороге. — Спросил: — Вы пробовали ездить на машине по трупам?",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Для того чтобы нам эвакуировать войска, стоящие сейчас в Курляндии, потребуется — учитывая опыт Либавской операции — по крайней мере полгода.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "«Приют эвакуируют, и я потеряю дочку, — думал он.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Эвакуируя",
        "контекст": "Эвакуируя из Ленинграда наши материальные и... интеллектуальные ценности, мы сохраняем их для будущего.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, деепричастие, несовершенный, настоящее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Вскоре прибыли самолеты и вертолеты, и через некоторое время «потерпевших» эвакуировали в Байконур, откуда началось их путешествие.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Сначала хотел на нем эвакуировать раненых, но их было слишком много.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировала",
        "контекст": "Завод этот Всеобщая электрическая компания эвакуировала из Риги в начале германской войны, и когда Соколов вернулся, в городе было трудно, потому что по ночам резвилась непонятная банда.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, женский, изъявительное, несовершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируемых",
        "контекст": "Оборудование эвакуируемых заводов и крупных цехов было заранее расписано по новым — восточным адресам.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эвакуирует",
        "контекст": "А извне Освобожденная территория по-прежнему не получала сведений, разве только один из районных штабов сообщал вдруг для всеобщего сведения: «Перебежчик, унтер-офицер белой армии, категорически утверждает, что Колчак эвакуирует город Омск и с часу на час ожидается занятие колчаковской столицы войсками доблестной Красной Армии».",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Эвакуируешь",
        "контекст": "Эвакуируешь трофейное оружие, держишь оборону повдоль озера!",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 2-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировал",
        "контекст": "Мещеряков ушел, командир красных соколов Петрович эвакуировал из выселка в Соленую Падь лазарет, лабораторию для заправки гильз, все другие тыловые службы, и захлопали, заскрипели на ветру двери, ставни изб.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "В октябре 1941 года, когда фашистские полчища рвались к Москве, было принято решение эвакуировать Менделеевский институт в Среднюю Азию, в Коканд.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Осенью 1941 года институт эвакуировали из Москвы.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Прошедшие два дня они эвакуировали старшеклассников своей филипповской школы, и эти два дня в ушах непрерывно стоял плач, женские причитания и паровозные гудки; и Скворцов и Лида падали с ног от усталости и очень сблизились в два дня.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Еще в осень сорок первого эвакуировали всех на Урал, пять семей осталось на дом.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Эвакуировать",
        "контекст": "Эвакуировать заводы, размещать их на новых местах, налаживать новые производства для оборонной промышленности, подбирать людей, заботиться о сырье и транспорте в военных условиях — все это и многое другое надо было делать срочно, одновременно и безошибочно.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Весной сорок второго года Машу с бабкой эвакуировали.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Все годы гражданской войны Бондюжский завод боролся на стороне большевиков: при наступлении белых пожилые мастера снимали и эвакуировали все главные части машин.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Ярославский завод бомбили, его пришлось частично эвакуировать.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "— На пороховом заводе рабочие дружины разгромлены, часть их попала в плен, часть бежала за город. Надо эвакуировать штаб. — Мы продержимся до прихода латышской бригады, — упрямо ответил главком.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Учителей в организованном порядке не эвакуировали, мы сидели на чемоданах, но уехать так и не смогли, и мать встретила немцев с ужасом, не ожидая ничего хорошего.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируя",
        "контекст": "Надо отдать им должное: они выделили команды, которые побежали по домам всего центра Киева, убеждая жителей выходить на улицу, эвакуируя детей и больных.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, деепричастие, несовершенный, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Эвакуируют",
        "контекст": "Эвакуируют людей только с организациями, а частным лицам уехать почти невозможно.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Но школу исковеркало, из окон вылетели и стекла, и рамы, и раненых эвакуировали, вынося и выводя к санитарным машинам.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Во время обороны Киева музейный городок закрылся, и Лавра стояла безлюдная; кое-что из музеев удалось эвакуировать на восток.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Еще утром экипаж «Восхода-2» можно было эвакуировать вертолетом: на зависании в 5 — 6 метрах от земли можно было по лестнице поднять космонавтов в вертолет и высадить их в Перми, а еще через 3 — 4 часа они могли бы быть у нас на полигоне.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Но маршал Руденко приказал эвакуировать космонавтов только автомашинами, а когда убедился, что это невозможно, дал распоряжение вывезти их вертолетами, но только обязательно с посадкой, а не с зависания.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Я пытался доказать маршалу Руденко необходимость и безопасность подъема космонавтов в вертолет по лестнице, меня горячо поддержал Королев, но Руденко убедил Смирнова и Брежнева, что такой подъем опасен, и мы получили приказ готовить посадочную площадку для вертолета и только после этого эвакуировать космонавтов.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "К середине дня 4 мая удалось эвакуировать основную массу отрядов.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "В 1919 году, когда Петрограду непосредственно угрожали банды Юденича, по решению Советского правительства производство было приостановлено, а запасы сырья и значительную часть оборудования эвакуировали.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуирует",
        "контекст": "Раненых приказано оставить временно здесь. Их эвакуирует другая часть… По местам!",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Приходится эвакуировать Омск и перенести центр управленія в Иркутск.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировалось",
        "контекст": "Война сделала шумным этот тихий волжский город — сюда эвакуировалось несколько заводов.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, изъявительное, непереходный, несовершенный, медиальный, средний, прошедшее, единственное",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Я видел Мехлиса, когда нам было приказано эвакуировать то, что еще можно было эвакуировать с Керченского полуострова.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "csubj:pass, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Я видел Мехлиса, когда нам было приказано эвакуировать то, что еще можно было эвакуировать с Керченского полуострова.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Кстати сказать, мы эвакуировали все-таки 121000 человек, и, несмотря на позор нашего поражения и размеры его, об этом тоже нельзя забывать.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Эвакуируют",
        "контекст": "С кладбища. Эвакуируют. — Хорошо, тогда маневровых у вас два ходит!",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эвакуируемых",
        "контекст": "(Торговля эта очень смущала лейтенанта Зотова: её как будто и допускать было нельзя и запрещать было нельзя — потому что не отпускалось продуктов на эвакуируемых.)",
        "лемма": "эвакуировать",
        "грамматика": "глагол, винительный, действительный, одушевленное, непереходный, несовершенный, причастие, множественное, полная форма, настоящее",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Кок хочет только одного: чтобы его «эвакуировали».",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "А потом Настю эвакуировали на самолете, и я осталась одна — одна женщина.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "И он должен как-то так все организовать, чтобы эвакуировать «раненую Степанову» в тыловой госпиталь.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируем",
        "контекст": "— Не совсем так, товарищ подполковник, — сухо ответила Вера. — Мы ее эвакуируем в тыл. Лечиться ей нужно будет еще долго и основательно.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 1-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируем",
        "контекст": "— А днями мы вас эвакуируем в тыл, — весело добавила она.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 1-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Это дело короткое, но там, возможно, имеются обмороженные. Нужно их оттуда эвакуировать. И опять-таки посмотреть обстановку.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "Я вижу потом, как их обоих, мою мать и отца, эвакуируют.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Возле их походной кухни толпились голодные детишки: белые насильно эвакуировали железнодорожников (не помню, из Орла или Курска).",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировался",
        "контекст": "Они вызвали ее в другой, большой сибирский город и устроили в институт, где работал Нечаев до войны (этот институт эвакуировался туда из Москвы в октябре сорок первого года).",
        "лемма": "эвакуировать",
        "грамматика": "глагол, изъявительное, несовершенный, мужской, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "...Трудно теперь установить, да и незачем, почему на все требования и просьбы Крошицкого укрыть галерею, помочь ее упаковать, эвакуировать местные власти отвечали: «Без паники!",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Он закрыл галерею, сам упаковал ее и стал требовать у военного командования помочь ему эвакуировать картины.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Он рассказал нам, как в годы войны эвакуировали оборудование, как рабочие под землей готовили оружие для фронта.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Оборудование и станки эвакуировали в глубокий тыл.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "Неведомо откуда появляется слух, вскоре подтверждающийся, — эвакуируют офицерские семьи.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "В октябре примерно стали эвакуировать на самолетах известнейших людей Ленинграда.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Шостаковича, Зощенко. Решили эвакуировать Ахматову. Она сказала, что ей нужна спутница, иначе она не доберется до места.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "За месяц примерно до моего отъезда ко мне зашли Тырса, Володя Гринберг и Кукс, зашли поговорить о необходимости эвакуировать Детгиз.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Эвакуировали",
        "контекст": "Народу собралось много. Эвакуировали какой-то завод. ***",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Раненых все несли и несли, а эвакуировать их не было возможности.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Директор завода пошел под суд, сменили всю охрану, ночью завод эвакуировали.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "В 1941 г., как только началась война, нас вместе с академией им. Куйбышева, где служил и работал отец, эвакуировали в г. Фрунзе.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Раненые были погружены, но к пирсу все подъезжали и подъезжали новые грузовики с ящиками: по приказу Военного совета из Одессы эвакуировали музейные ценности.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "— Ну что тут у нас, пока тебя не было? Пятнадцатого всех жен эвакуировали в Казань. Стал проверять список — где же твоя — нету!",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировал",
        "контекст": "Двадцатилетний Громан не только критиковал, но и столь же ревностно эвакуировал.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "В блокаду эвакуировали ее с детьми в Ставрополь.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "— Думаю, муж ваш прав: семьи из тех мест по возможности эвакуируют.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Через две недели после ранения, когда Синцов уже по два раза на дню гулял в госпитальном саду, пришло приказание эвакуировать госпиталь в Дорогобуж.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "— Уехали. Завод-то эвакуировали... — А вы что же?",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Детдом давно эвакуировали, а в особнячке был устроен питательный и обогревательный пункт для тех, кто работает на строительстве укреплений.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Ночью по наплавному мосту эвакуировали раненых; колеса негромко постукивали по настилу, скрипели доски, в темноте всхрапывали кони, — должно быть, отводили артиллерию.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Платить абсолютно некому. «Интурист» эвакуировали. Я здесь за сторожа.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировал",
        "контекст": "Когда началась война, то он с удивительной быстротой и отчетливостью эвакуировал весь музей — все у него было подготовлено.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Неделю назад лабораторию эвакуировали, и я остался один.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "И это такое счастье, что его к нам в госпиталь эвакуировали!",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Но полтора года назад сюда из Ленинграда эвакуировали первоклассное оборудование.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Он заболел психическим расстройством, и его эвакуировали в Минск.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "При этом Наполеон обещает, что французы эвакуируют «турецкую область Черногорию, если по обстоятельствам войны они туда вступили».",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "«Вот господин адмирал, что я в последний раз имею честь вам предложить», и Жюно снова требует, чтобы Сенявин не только произвел высадку, но чтобы русские заняли весь порт и все форты Лиссабона, так как, поясняет герцог: «...принужденный противостоять неприятельской армии, гораздо более значительной, я вероятно, буду принужден эвакуировать форты, защищающие порт».",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Когда Уфу уже спешно эвакуировали и со дня на день ожидался приход Красной армии, между некоторыми членами бывшего правительства Учредительного Собрания (Вольский с товарищами) и местными большевиками завязался — через посредство левых эсеров — кое-какой обмен мнений.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировал",
        "контекст": "Он собрал все прошлые грехи: то, что Весенин переменил еврейскую фамилию Фейгин на русскую Весенин, что он в дни войны эвакуировал евреев в первую очередь, а уж русских потом.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Когда немцы завладели Эстонией, они накинулись на сланец, и хотя мы все, что возможно, вывезли и эвакуировали, они все же восстановили завод.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Предстоит эвакуировать около 400 сельских дворов, вырубить более 10 тысяч гектаров леса, выкорчевать пни, чтобы обеспечить безопасный путь судам.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируемой",
        "контекст": "Хороша посадка на пароходы эвакуируемой армии — революционная слава Одессы, начиная Щеголевым, отличные сцены с Петей и Цимбалом, которого он понизил в чине (Румынский базар и т. д.).",
        "лемма": "эвакуировать",
        "грамматика": "глагол, женский, родительный, несовершенный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "эвакуируемым",
        "контекст": "Который переполнен войсками, эвакуируемым населением из других городов.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, творительный, несовершенный, средний, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эвакуируя",
        "контекст": "Скобелев уехал, а Макарову еще пришлось задержаться на Каспии, эвакуируя войска, а также перевозя больных и раненых.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, деепричастие, несовершенный, настоящее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировавшие",
        "контекст": "«Дугласы» и ТБ-3, эвакуировавшие раненых в Читу, садились неподалеку от госпиталя, иногда подруливали прямо к палаткам; оттуда выносили раненых, грузили на самолеты, и они улетали.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, несовершенный, именительный, причастие, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Он помогал отправлять ценности на восток, эвакуировать людей и покинул станцию только тогда, когда в предместьях города показались вражеские танки.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуирующимися",
        "контекст": "Лисейкин, Кузнецов и Струтинский должны были договориться с «эвакуирующимися» товарищами о местах встреч уже там, на западе.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, творительный, непереходный, несовершенный, медиальный, причастие, множественное, полная форма, настоящее",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза"
    },
    {
        "словоформа": "эвакуируем",
        "контекст": "— Мы вас эвакуируем именно туда, где вам надлежит быть.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 1-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Но последовал приказ откуда-то сверху: эвакуировать на запад для продолжения следствия.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Немцы хотят эвакуировать морем свою авиацию, но штурмовики Ефимова наносят сокрушительный удар по гданьскому аэродрому.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Поэтому одновременно с перестройкой народного хозяйства на военный лад и обслуживанием фронта необходимо было эвакуировать предприятия, машины, скот, хлеб и другие ценности из угрожаемых районов.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируемых",
        "контекст": "Из районов, куда наступали фашистские армии, уходили на восток рабочие и колхозники, увозя с собой имущество, угоняя скот. Подавляющее большинство заводов было эвакуировано. По приблизительным подсчётам, только железнодорожный транспорт перевёз 1 миллион 200 тысяч вагонов эвакуируемых грузов.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эвакуируемых",
        "контекст": "По приблизительным подсчётам, только железнодорожный транспорт перевёз 1 миллион 200 тысяч вагонов эвакуируемых грузов.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "То немногое, что немцам удалось посадить на корабли, чтобы эвакуировать на Балканы, было потоплено.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Населения там не было, до передовой считалось всего два-три километра, и людей заранее эвакуировали.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "С приближением немцев их эвакуировали в Ленинград.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Школа ее уехала, как и большинство школ, но в городе оставалось немало детей школьного возраста, которых не успели эвакуировать за лето.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируемых",
        "контекст": "Вчера ночью туда же выехал катер, повезший первую партию эвакуируемых охотчан.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Пока все вокруг было окутано темным дымом обложного ливня, следовало эвакуировать туннель.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Часть заводов мы эвакуировали, но эвакуировать еще не значит пустить в ход.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Поезда более усложненного типа, так называемые временные военно-санитарные, эвакуировали раненых из прифронтовых госпиталей в ближний тыл.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировал",
        "контекст": "Жену он эвакуировал из Ленинграда еще летом.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Эвакуировать",
        "контекст": "— Это преступление! — сказал Супругов. — Эвакуировать такую больную — преступление. — Вы забываете, что ее нельзя было оставлять вблизи от фронта.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "— Потом? — спрашиваю его. — Потом его эвакуировали. — Почему же вы не обличили прапорщика?",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируемых",
        "контекст": "Главное управление Генерального штаба, не дожидаясь прибытия эвакуируемых, вследствие расформирования маньчжурских армий, офицеров, поторопилось заместить все вакантные должности офицерами младшими по службе и не бывшими на войне или же прибывшими давно с театра войны и не вернувшимися туда — «воскресшими покойниками», как их называли армейские острословы.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Узнал, что положение серьезное и штаб предполагал было эвакуировать Ровно, что у Клевани спешно формируется новый корпус (39-й) из ополченских дружин, которые, по словам Брусилова: «впервые попадают в бой и не представляют никакой боевой силы».",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируйте",
        "контекст": "— Товарищ старший лейтенант, как только прекратится огонь, мамашу с детьми сами лично эвакуируйте в тыл.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 2-е лицо, действительный, повелительное, несовершенный, множественное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Ясно? — приказывает полковник адъютанту. — Есть эвакуировать!.. Женщина заплакала.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "В 6 утра нас эвакуировали из лагеря.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Уже гонят обратно стада в освобожденные местности, откуда их эвакуировали в 1941 году.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Эвакуировали",
        "контекст": "Всяких ужасов наслушалась. Эвакуировали Ниццу. А где Кантакузины?",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Получили письмо от Ивана. Грозятся эвакуировать. Но куда?",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "У них уже взяли две комнаты. Боятся, что эвакуируют. Мне лучше.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Нежданно-негаданно мою школу из Кр. Гор «эвакуировали» на Волок в б. больницу.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "Девочка Петровых тоже занимается с ней. Из города эвакуируют всех болгар. ***",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "Говорят, что эвакуируют население Беляевки, Тирасполя и Овидиополя как из прифронтовой полосы.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Правда, в Любницах эвакуировали несколько семей, но для того, чтобы очистить квартиры для штаба.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируемых",
        "контекст": "В раскрытое окно, выходившее в сторону шахты No 1-бис, видно было движение воинских частей, грузовых машин, покидавших город, колонн эвакуируемых жителей.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза"
    },
    {
        "словоформа": "эвакуируемым",
        "контекст": "Едва вездеход, пробравшись не без труда улицами, запруженными эвакуируемым населением, достиг ворошиловградского шоссе, как почти над самой головой, ревя моторами, один за другим прошли три немецких пикировщика.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, творительный, несовершенный, средний, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "В течение всех последних дней, с того момента, как он получил от Директора приказ эвакуировать имущество треста, он, невзирая на мольбы и жалобы сослуживцев, льстивые проявления дружбы со стороны тех из начальников, которые в обычное время замечали его не больше, чем половую щетку в передней у голландской печки, невзирая на все это, он так же спокойно, ровно и споро, как всегда, упаковал, погрузил и отправил все, что имело хоть какую-нибудь ценность.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Он мог бы эвакуировать не только Володю Осьмухина, а весь город — с женщинами, детьми и стариками, со всем их имуществом.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировавший",
        "контекст": "Измученная тяжелой дорогой и душевной болью за судьбу дочери-комсомолки и всех учащихся, она разрыдалась от душившего ее волнения и чувства благодарности, когда директор совхоза, с невероятным напряжением всего транспорта эвакуировавший имущество совхоза, охрипший от ругани, не спавший и не брившийся уже несколько суток, беспрекословно отдал Марии Андреевне последний грузовик.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, несовершенный, мужской, именительный, причастие, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировала",
        "контекст": "И вот дня три назад одна команда эвакуировала «Тигра».",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, женский, изъявительное, несовершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуирует",
        "контекст": "Это не удастся. — Верно ли, что он эвакуирует Киев? — Это кто вам сказал — партизаны?",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, предикативная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Дал приказ секретарю райкома: немедля эвакуировать партийные документы, банк, семьи коммунистов.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировалось",
        "контекст": "Было 800 000 евреев, около 200 000 эвакуировалось.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, изъявительное, несовершенный, средний, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "В лесах — немецкие полки, дивизии, отставшие, сбившиеся с толка. Немцы вовсю эвакуируют Берлин. Начали брать к нам «стариков».",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Порт надо отнять у противника, лишить его возможности эвакуировать войска.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Жену и ребенка удалось подкормить и летом 1942 года эвакуировать.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Но Н-ский особый округ тормозил наши контрмеры: «Зачем панику разводите?» — «Не эвакуировать семьи!» — «Зачем минные поля?» и т. д.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Он сомневается в этом больше, чем в готовности немцев эвакуировать свои войска.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируемых",
        "контекст": "У нас был громадный эшелон: тысяча эвакуируемых из детдомов ребят и около трехсот красноармейцев.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "По радио объявили, что в Африке германские и итальянские войска эвакуировали Триполис, взорвав укрепления.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Немцы в Африке эвакуировали Кайруан и еще что-то.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "Она узнала, что одесских чиновников-румын из Губернаторства — постепенно эвакуируют.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "По всей вероятности, нас будут эвакуировать в Финляндию или в Эстонию.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Рано утром всех раненых и больных, находившихся в палатке, эвакуировали в полевые госпитали.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Командир санвзвода Пересветов, встретив Веру Уханову, спросил: — Придется эвакуировать ее, а? Как думаешь?",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуирует",
        "контекст": "Анна Тюканова перевязывает раненых, быстро их эвакуирует в медсанбат.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "В Ижорском госпитале я пролежал ровно полмесяца; когда температура вошла в норму, меня решили эвакуировать.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "Голосом, не терпящим возражений, он сказал, что меня эвакуируют тоже.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Эвакуировать",
        "контекст": "Прошло полчаса, и вот опять амуниция исчезает; опять появляется сияющая радостью мама, опять восстанавливается мир и тишина. Эвакуировать должны были в 2.30. Время близилось к двум.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, предикативная клауза"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Новоиспеченная «сестра» отстояла меня, а на заявление врачей о том, что в ленинградских условиях невозможно сделать протез и что, таким образом, меня целесообразно эвакуировать, тоже сделала не менее основательное заявление; можно, дескать, все сделать, я сама сделаю протез для своего брата (!).",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируемым",
        "контекст": "В столовой уж мне кричали, что дир [ектор] требует в контору из-за повесток эвакуируемым служащим и рабочим.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, дательный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Сегодня утром он получил из Каира телеграмму с запросом: «что делать с египетским правительством?» В случае чего, куда его эвакуировать?.. Я откровенно высказал Идену свои чувства.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Мы должны были эвакуировать Старый Оскол и отступить к Кантемировке.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "По-видимому, ожидается наступление на Кавказ: группу актеров МХАТа, которую рассчитывали отпустить только в июле, эвакуируют в начале июня, и не через Москву, как телеграфировал отцу Алеша, а через Баку, кружным путем.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Начальником отдела был, когда эвакуировали сюда 800 кольчугинцев.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Интересно, что из Одессы уже начали эвакуировать румынских дам и ценности.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "По радио слышал, что итальянцы эвакуировали Деллу.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "— заблаговременно эвакуировать больных и раненых и излишние грузы обозов.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируются",
        "контекст": "За керосином очереди фантастические… Дворцы и учреждения эвакуируются. Статуи в парках зарывают в землю…",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "Один из переводчиков, эмигрант, проживший все время эмиграции в Берлине, разъяснил нам… что эта эвакуация закончится общей могилой в Гатчине, что немцы своих стариков и безнадежно больных «эвакуируют» таким образом.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "Что-то нет у нас доверия к этим эвакуациям… слухи пробиваются даже к нам, совершенно оторванным от мира, как будто эвакуируют в Германию на самые тяжелые работы.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Б) Больных и раненых лошадей эвакуировать в полевые ветеринарные лазареты средствами армий.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "С 25.12.1941 г. из армейских ветлазаретов конский состав эвакуировать: 61-й и 3-й армиям — в эвакоприемник эвакуационного ветеринарного лазарета № 613, г. Воронеж; 13-й и 40-й армиям — в полевой ветеринарный лазарет № 435, г. Воронеж.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Автобронетанковое вооружение эвакуировать: боевые машины, требующие капитального ремонта, — танки «КВ» и «Т-34» в г. Сталинград, Сталинградский завод; танки «БТ», «Т-26», «Т-40», «Т-37», «Т-38» и мотоциклы в г. Саратов, бронетанковые мастерские; колесные машины на станцию Барак Куйбышевской железной дороги в рембазу № 3; тракторы: 61-й и 3-й армиям — в г. Тамбов, рембаза № 9; 13-й и 40-й армиям — в г.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Энгельс, рембаза № 83; трофейные автомашины, которые не могут быть использованы, эвакуировать в г. Казань, рембаза № 8; танки — г. Куйбышев, Красная Глинка.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Военно-техническое имущество эвакуировать: а) отечественного производства — в мастерские фронтовых складов: имущество связи — в г.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Неисправное автотранспортное имущество эвакуировать на сборные пункты аварийных машин — Любытино, Малая Вишера — средствами частей.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Все захваченное трофейное имущество эвакуировать на армейский склад трофейного имущества — ст. Ховрино.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Сборный пункт аварийных машин армии — Ново-Петровское, куда и эвакуировать аварийный автомобильный транспорт и боевые машины.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируются",
        "контекст": "Лошади, подлежащие эвакуации во фронтовой тыл, эвакуируются силами и средствами армейского ветеринарного лазарета № 1 во фронтовой ветеринарный лазарет № 463 — село Гущино (15 км южнее Мантурово).",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуирующихся",
        "контекст": "В вагоне эвакуирующихся меня угостили кусочком сала и чаем с сахаром, на дорогу дали хлеб.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, родительный, непереходный, несовершенный, причастие, множественное, полная форма, настоящее",
        "синтаксические признаки": "другие именные модификаторы, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Наши войска по приказу командования эвакуировали Харьков.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Противно, что столько народу — и я не член Союза писателей, и меня могут эвакуировать в последнюю очередь.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Начальник быстро отдавал приказания, куда эвакуировать раненых, как получше и побыстрее разминировать дома и дороги, как восстановить электростанцию, баню и хлебопекарню.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируемых",
        "контекст": "Нужно было успеть взять раненых и эвакуируемых женщин и детей.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, винительный, действительный, одушевленное, непереходный, несовершенный, причастие, множественное, полная форма, настоящее",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Постановлением Совета по эвакуации Президиуму Академии наук СССР разрешили эвакуировать из Ленинграда в Казань 1100 научных сотрудников и членов их семей, наиболее ценное оборудование и имущество ряда институтов.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируемые",
        "контекст": "Из импровизированного порта Осиновец на западном берегу Ладожского озера вышло в порт Новая Ладога судно «Конструктор», на борту которого находились в основном эвакуируемые из Ленинграда женщины и дети.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, несовершенный, именительный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируемой",
        "контекст": "Но заботы ее и разговоры везде, где можно было разговаривать на тему о моей «покинутости» семьей Тарасовых, привели к тому, что лифтерша Дуняша за 30 рублей причислила меня к своей семье, эвакуируемой на родину, под Малоярославец.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, дательный, женский, несовершенный, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Почему в «ежовские дни» никого не эвакуировали?",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируемых",
        "контекст": "Кольцо непрочное, и поэтому настроения, главным образом среди эвакуируемых, колеблются; еще надеются прорваться.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, родительный, несовершенный, причастие, страдательный, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "другие именные модификаторы, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "В нем оставались только легкораненые да те, которых тяжело было везти, остальных несколько дней тому назад эвакуировали в Царицын.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "— Если хочешь мое мнение: немедленно эвакуировать всех больных, все лишнее отправить в тыл и быть налегке.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Привез их с фронта Кузьма Кузьмич — согласно жесткому приказу командира полка: хоть самому сдохнуть, но обеих женщин эвакуировать не по железной дороге, но непременно пароходом.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуирую",
        "контекст": "— Эй, капитан, товарищ, — закричал он серенькому старорежимному старичку на мостике, — я эвакуирую жену и сестру командующего фронтом, дело пахнет для вас расстрелом, давайте-ка мне двоих из команды — перенести женщин на буксир...",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 1-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Писателей спешно эвакуировали (часть), остальные остались без призору...",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Говорили, что Ворошилов, Буденный и Тимошенко выезжали на фронт. Из Бессарабии в Одессу эвакуировали санатории. Говорят, что река Прут так загружена трупами, что по ним переправляются.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "Жена Сапункова написала ему, что полтора месяца ехала до Херсона. Там их эвакуируют дальше. ***",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Говорят, англичане уже начинают эвакуировать свои войска из Афин.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "Эшелон предполагается эвакуировать в г. Чистополь (как говорят, под Казанью, Татарская АССР).",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировать",
        "контекст": "На путях отхода, после прохождения наших частей, взрывать мосты и переправы, то, что нельзя эвакуировать, — уничтожать.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировал",
        "контекст": "Из Погар эвакуировал всех жителей на запад под предлогом предполагающихся больших боев в этом р-не.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуирует",
        "контекст": "Финляндия эвакуирует из городов женщин и детей...",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировали",
        "контекст": "Понедельник. Русское радио: «мы эвакуировали Киев». Должно быть, правда, что только вчера, а не 19-го, как сообщали немцы.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуировавший",
        "контекст": "Герцена, эвакуировавший сначала в Пятигорск, а затем приезжающий в Челябинск, ничего не достал для своего пропитания у наркома торговли Сибирцева, у которого нет совершенно риса и сладкого, и вообще ничего нет.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, действительный, несовершенный, мужской, именительный, причастие, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "Уже идут слухи, что Ашхабад и Красноводск бомбили, а из Ташкента эвакуируют заводы.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эвакуируют",
        "контекст": "Рассказывал об удачной поездке в Брич-Мулу. Говорит, что из Ташкента эвакуируют заводы. То же самое Тамара слышала от шофера, который привозил саксаул.",
        "лемма": "эвакуировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    }
]