[
    {
        "словоформа": "элиминировался",
        "контекст": "Блуждания продолжаются до тех пор, пока частота аллеля не упрется либо в верхнюю «точку невозврата» (q2 = 1, частота аллеля достигла 100 %, аллель зафиксировался в генофонде), либо в нижнюю (q2 = 0, частота упала до нуля, аллель элиминировался из генофонда).",
        "лемма": "элиминировать",
        "грамматика": "глагол, изъявительное, несовершенный, мужской, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминируется",
        "контекст": "Рано или поздно нейтральный аллель либо зафиксируется (достигнет частоты 1), либо элиминируется — исчезнет из генофонда.",
        "лемма": "элиминировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминируется",
        "контекст": "Можно ли вычислить вероятность того, что нейтральный аллель в конце концов зафиксируется, а не элиминируется?",
        "лемма": "элиминировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминируется",
        "контекст": "В половине случаев А1 зафиксируется, А2 элиминируется, в половине — наоборот.",
        "лемма": "элиминировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировалась",
        "контекст": "В одном случае мутация зафиксировалась, в другом — элиминировалась.",
        "лемма": "элиминировать",
        "грамматика": "глагол, женский, изъявительное, несовершенный, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминироваться",
        "контекст": "Поэтому слабовредная мутация запросто может зафиксироваться, а слабополезная — элиминироваться.",
        "лемма": "элиминировать",
        "грамматика": "глагол, инфинитив, несовершенный, страдательный, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминируется",
        "контекст": "Какой из них зафиксируется, а какой элиминируется?",
        "лемма": "элиминировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминируя",
        "контекст": "Пересчет ВВП в единую валюту (например, в доллары США) на основе паритета покупательной способности позволяет рассматривать этот вопрос, элиминируя влияние структур цен.",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, деепричастие, несовершенный, настоящее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировать",
        "контекст": "Если же Григория элиминировать, то наша совокупная эффективность за первый месяц возросла более чем на 70%!",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминироваться",
        "контекст": "Найти токсигенные штаммы в природе очень сложно, хотя за ними буквально охотятся специалисты всего мира, потому что создать препарат на основе гриба, который достаточно легко нарабатывается в искусственных условиях, действует быстро и эффективно и тут же способен элиминироваться — большая удача.",
        "лемма": "элиминировать",
        "грамматика": "глагол, инфинитив, несовершенный, страдательный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, предикативная клауза, предикативная клауза"
    },
    {
        "словоформа": "элиминировались",
        "контекст": "Манцов: Дима, диалог выдался продуктивным: я неожиданно понял, что в последние пару лет все мои ценности девальвировались-элиминировались.",
        "лемма": "элиминировать",
        "грамматика": "глагол, изъявительное, несовершенный, страдательный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "элиминирующие",
        "контекст": "На наш взгляд, полезным было бы и другое противопоставление: можно выделить, с одной стороны, употребления -ся, полностью элиминирующие актант глагола, а с другой стороны — употребления, только понижающие его статус.",
        "лемма": "элиминировать",
        "грамматика": "глагол, винительный, действительный, неодушевленное, несовершенный, причастие, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировала",
        "контекст": "Иначе говоря, то были, конечно, многочисленные представители отряда Anoplura, семейства Pediculidae, вида Phthirius pubis, которых я, пользуясь дешевой, унизительно-грубой механической бритвой (издававшей во время этой солдатско-арестантской экзекуции отвратительно ржавый звук), элиминировала тюремным способом — увы, вместе с курчавыми, густо намыленными «русыми журавлями».",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, женский, изъявительное, несовершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминируют",
        "контекст": "Один олень еще лакает водичку, другой уже знает, что их обоих сейчас ликвидируют (элиминируют? аннигилируют? «зачистят»?).",
        "лемма": "элиминировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминирует",
        "контекст": "Важный шаг делает Ролан Барт, когда, анализируя Эйзенштейна, вообще элиминирует физическую составляющую движения, рассматривая фотограммы (отдельные остановленные кадры, в которых, по его мнению, проявляется «сущность фильмического»), где пытается обнаружить изменчивость самого знака.",
        "лемма": "элиминировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировать",
        "контекст": "Если же из языка элиминировать — как это предлагается аналитизмом — коммуникативный процесс и рассматривать язык только в качестве выражения априорно истинных логических схем, наполняемых или не наполняемых позитивным содержанием частных наук, то его специфические процессуально-статические синтаксические конструкции тем самым начинают пониматься как изоморфное копирование процессов действительности, причем языковые выражения при этом чаще всего не удостаиваются статуса истинной копии.",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировал",
        "контекст": "Важно найти адекватный способ индивидуации, который не элиминировал бы из языка универсалии, нашел бы им место и определил бы их функции, поняв их как нормы, задающие поле возможностей языка и актуализирующиеся в реальной практике языка, а не превращал бы их в служебные фикции и в конвенции.",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировать",
        "контекст": "Все попытки элиминировать тропы из логики рассуждения, «выпрямить» эту логику, которые встречаются и поныне (можно напомнить хотя бы статью Д. Дэвидсона «Что означают метафоры»), не просто ограничивают высказывания однозначным, буквальным значением слов языка, но и существенно упрощают и очищают механизмы и реальную практику употребления языка, гораздо более многообразную и богатую, чем они видятся в сугубо логической перспективе.",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировать",
        "контекст": "Если элиминировать личность из логики, обнаруживается одна лишь система рассуждения, и правильной или неправильной она будет казаться в зависимости от взгляда исследователя.",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминируя",
        "контекст": "Из всех родов сущего, которые можно разделить на «сказывающиеся о» и «существующие в», он выделяет только первые субстанции и их индивидуальные качества, делая акцент только на единичном и, поскольку он исповедовал так называемый «принцип бережливости», элиминируя из рассуждения вторые субстанции, то есть роды и виды, а также общие качества, которые, по представлениям старой логики, могли принадлежать множеству индивидов.",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, деепричастие, несовершенный, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминируя",
        "контекст": "Одно несомненно: во втором издании «Критики чистого разума» Кант ограничивает приоритетность трансцендентального схематизма времени и продуктивной способности воображения, элиминируя ряд параграфов из второго издания и вводя допущение о первенствующей роли пространства в воображении.",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, деепричастие, несовершенный, настоящее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировать",
        "контекст": "Каковы же те неоправданные отождествления, которые необходимо не только артикулировать, но и элиминировать до того, как определить границы глобализации?",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировать",
        "контекст": "Задача не в том, чтобы элиминировать различия во имя тождественности и глобальности универсалий, а в том, чтобы исходить при анализе дискурсивных практик любого рода из принципа различия, из логики различия, а не тождества и тавтологий.",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминируется",
        "контекст": "Такие замены считают эволюционно нейтральными или близкими к нейтральным в отличие от несинонимичных замен, большинство которых в общем случае ухудшает свойства белка и соответственно элиминируется из популяции вследствие отрицательного, или стабилизирующего, отбора.",
        "лемма": "элиминировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминирует",
        "контекст": "Первая элиминирует все, что касается субъекта познания, вторая учитывает зависимость знания от средств его приобретения, третья имеет дело со сверхсложными, «саморазвивающимися» объектами, которые исследуются междисциплинарно, с учетом социальных, культурных, ценностных контекстов.",
        "лемма": "элиминировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминируются",
        "контекст": "Сегодня же с увеличением разнообразия форм взросления и, соответственно, исчезновением этого устойчивого образа такие попытки элиминируются.",
        "лемма": "элиминировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировать",
        "контекст": "Поэтому чтобы каким-то образом элиминировать этот недостаток, и предлагается во втором из возможных вариантов в качестве дефлятора использовать те или иные виды среднего из дефляторов Рm и Рх.",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминирует",
        "контекст": "Применение аксиоматического анализа в статистике элиминирует субъективизм в исследовании.",
        "лемма": "элиминировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминирующих",
        "контекст": "Частота встречаемости в популяциях и субпопуляциях определенных алеллей является, в большинстве случае, результатом эволюции, а именно — действия естественного отбора, в частности, полового, способствующего распространению одних генотипов и элиминирующих другие (23,24).",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, родительный, несовершенный, причастие, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминируются",
        "контекст": "Поэтому в небольших пересыхающих потоках некоторые виды элиминируются, особенно те, которые во время сухого периода находятся в активном состоянии.",
        "лемма": "элиминировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировали",
        "контекст": "Но уже Бэкон и Гоббс фактически элиминировали темпоральную характеристику исторического знания, которую попытался акцентировать Боден.",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировать",
        "контекст": "Это позволяло элиминировать «странное» разделение между общественными науками и историей, но по сути переводило проблему просто на другой уровень.",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировать",
        "контекст": "Доминирующей точкой зрения при оценке роли гуморального иммунного ответа является признание неспособности антител к белкам ВГС элиминировать ВГС из организма [8-10].",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировался",
        "контекст": "Таким образом, анализ детекции HBsAg показал, что у больных, получавших Никавир, HB-sAg элиминировался существенно быстрее, чем у пациентов контрольной группы.",
        "лемма": "элиминировать",
        "грамматика": "глагол, изъявительное, несовершенный, мужской, страдательный, прошедшее, единственное, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировать",
        "контекст": "При герпесе, как и при других хронических заболеваниях с длительной персистенцией вируса, развиваются иммунодефицитные состояния, обусловленные недостаточностью отдельных звеньев иммунной системы и ее неспособностью элиминировать вирус из организма [4].",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировать",
        "контекст": "Более того, им очень легко будет дезавуировать-элиминировать (и не только виртуально) своих менее изощренных коллег-конкурентов, как какую-нибудь троцкистско-зиновьевскую группу...",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминирует",
        "контекст": "Через 2 года у 90% пациентов HBV элиминирует, и на первый план выступает только хроническая НСV-инфекция, в 60% случаев уже РНК НСV-позитивная [5].",
        "лемма": "элиминировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировал",
        "контекст": "К 20-30-му дню антиген вируса вакцины элиминировал из организма, за исключением кожи в месте прививки, где вирус сохранялся под корочкой до 30 дней и более (срок исследования).",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, изъявительное, непереходный, несовершенный, мужской, прошедшее, единственное",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировать",
        "контекст": "Последующий сравнительный анализ стоимости этих стратегий показал, что оральная вакцинация способна элиминировать бешенство даже в ситуации роста популяции лис [10].",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировать",
        "контекст": "С 1992 г. вакцинируются собаки, и к 2000 г. в Таиланде планируют элиминировать бешенство [46].",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминируются",
        "контекст": "Известно, что РНК-содержащие вирусы обладают высоким уровнем появления мутаций, при этом если эти мутации нейтральны или близки к нейтральным с точки зрения преимущества репродукции в данной системе, то они или элиминируются, или могут фиксироваться с определенной скоростью, однако для этого необходимо достаточное количество пассажей в данной системе [7].",
        "лемма": "элиминировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминируется",
        "контекст": "В самом деле, в обществе, где все мы выданы с головой журналистам, которые сами книг не читают — некогда и утомительно, — но от которых зависит, что именно о нас узнают, узнают ли о нас вообще, где в газете всё меньше места для статьи, на радио — всё меньше времени для передачи и, значит, всякая информация становится по необходимости всё более схематичной, всё сложное упрощается, всё рафинированное вульгаризуется, «лишнее» элиминируется — а лишним оказывается именно то, что для нас — самое главное; где все порабощены телевидением, а телевидение порабощено рынком, фатально ориентировано на усреднённый вкус и, следовательно, умножает носителей массового усреднённого вкуса, — другими словами, обречено постоянно снижать свой уровень; где продажа своего таланта рогатому чёрту больше не называется проституированием таланта, потому что проституция как-никак считалась социальной аномалией, а тут она превратилась в норму жизни и залог успеха, — согласитесь, что в таком обществе коммерческий успех подозрителен, бестселлер чаще всего барахло, а популярность неизбежно принимает такие формы, что быть любимым и знаменитым стыдно.",
        "лемма": "элиминировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировал",
        "контекст": "Таким образом, у 9 из 10 наблюдавшихся в катамнезе пациентов с ОГВ с анти-HCV в крови HBV элиминировал из организма.",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировать",
        "контекст": "Задача в этом случае состоит в том, чтобы «элиминировать» производственные и общественные отношения вообще из области исследования образа жизни и ограничить ее процессами повседневного бытия людей.",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировать",
        "контекст": "Поэтому, чтобы выявить практические, материальные структуры через обыденные представления, необходимо, помимо всего прочего, элиминировать влияния множества идеальных образований (что практически невозможно сделать).",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировать",
        "контекст": "Дуне Скот и его последователи стремились таким образом элиминировать всякий детерминизм, характерный для греческой и арабской мысли, и прежде всего аристотелевское понятие Бога как актуального самомышления, мыслящего самого себя ума, из вечного совершенства которого с необходимостью вытекает бытие и сущность всех вещей.",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировать",
        "контекст": "Текст — не вещь, а потому второе сознание, сознание воспринимающего, никак нельзя элиминировать или нейтрализовать» (Бахтин, 1979: 285).",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, есть зависимые"
    },
    {
        "словоформа": "элиминирует",
        "контекст": "Она элиминирует читателя, превращая результат чтения в механизм функционирования самой культуры.",
        "лемма": "элиминировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировать",
        "контекст": "Последующая традиция может элиминировать интертекстуальность, и это имеет существенное значение для понимания того, как строится история кино, в значительной степени интегрирующая аномальный казус, цитату в кажущуюся логической линию языковой эволюции кинематографа.",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминируется",
        "контекст": "«Всякое словесное значение тут элиминируется, остается лишь изображение» (Наков, 1971: 50).",
        "лемма": "элиминировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминируемый",
        "контекст": "А блокировка чтения этих цитат через элиминируемый интертекст неизбежно приводит к еще большему возрастанию их цитатной функции, к усилению поиска интертекста, стимуляции смыслопорождающих операций, а в случае «Андалузского пса», к необычайному возрастанию роли «негативной» интерпретанты.",
        "лемма": "элиминировать",
        "грамматика": "глагол, винительный, неодушевленное, несовершенный, мужской, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "элиминируют",
        "контекст": "Отказавшись от использования иконы-портрета, Файнциммер и Тынянов, казалось бы, элиминируют из эпизода прямую зеркальность по типу субъективной камеры, однако в действительности вводят ее в эпизод, парадоксально создавая на ее основе особую «химерическую прибавку».",
        "лемма": "элиминировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировать",
        "контекст": "Таким образом, если в классической феноменологии сознание отчасти субстантивировалось, и многообразие связей сознания и рефлексии не было представлено в явном виде, то Хайдеггер вообще попытался элиминировать проблему сознания из феноменологии в качестве основной.",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировать",
        "контекст": "Известно (см., например [Падучева 1974: 164]), что в некоторых предложениях с только нельзя элиминировать сочинительную группу — это значит, что при порождении предложения только вводится иногда после сочинительного сокращения.",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировать",
        "контекст": "И действительно, по очереди, от свойства к свойству, можно их элиминировать в доказательство того, что ни одно из них для нации решающим не оказывается.",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировать",
        "контекст": "В современной семантике описанием значения слова считается эксплицитная перефразировка, позволяющая элиминировать данное слово.",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировать",
        "контекст": "Хотя структурно-семантические свойства (актуальное членение и ассоциативные связи) у всех предложений с лексемой А 1 едины, нельзя предложить для всех случаев употребления А1 единую эксплицитную перефразировку, которая позволила бы элиминировать союз а.",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминируя",
        "контекст": "Конечно, невозможно изучать социальную психологию, элиминируя идеологию, — мы к этому и не стремимся.",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, деепричастие, несовершенный, настоящее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминируя",
        "контекст": "Любую данность они пытались разложить и разгадать, растворяя ее в живой деятельности, а затем воссоздать ее в терминах внутренних связей происхождения и механизма проявления, элиминируя всякие иные, подобным путем не прослеживаемые связи и зависимости.",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, деепричастие, несовершенный, настоящее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировать",
        "контекст": "Дабы элиминировать выступы и зигзаги наших рядов и тем устранить мелкие и случайные колебания, было произведено сглаживание рядов по трем точкам по формуле невзвешенной скользящей средней:, где bi — член сглаженного ряда, аi — член эмпирического ряда.",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировать",
        "контекст": "Этот метод, как мы видели выше, позволяет стереть индивидуальные признаки каждой отдельной волны и элиминировать те случайные колебания, которые могут иметь место под влиянием тех или иных причин временного и местного характера.",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминируем",
        "контекст": "Действительно, если мы, следуя мыслью по векам, элиминируем для рассматриваемого объекта горизонтальную ось и все внимание обратим на вертикальную ось (что было элиминировано в свою очередь в синхронии), то мы встретим целый ряд особых явлений, которым присуща историческая реальность и которые можно обработать в виде схем, где встретятся разные случаи.",
        "лемма": "элиминировать",
        "грамматика": "глагол, 1-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировать",
        "контекст": "В связи с этим, одной из главных задач наших опытов с простейшими было применение такой техники культивирования, которая позволила бы составить представление о существе фактора, ограничивающего рост и позволила бы элиминировать осложняющее влияние всех других факторов.",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировать",
        "контекст": "В данной книге я хотел бы элиминировать идеологию; идеология юноши будет взята мною «постольку, поскольку»: как симптоматика, как эмпирический процесс вываривания каких-то там «нюхов» о дождях и прочем, в результате которых столь многие, промокнув, приняли образ... мокрых куриц.",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировать",
        "контекст": "Владимир Иванович питал к Толстому совершенно исключительную ненависть, имел с ним сходство (в глазах и в тембре голоса); моя мать, поклонница Толстого, все распространялась об обаянии, которое разливает вокруг себя Лев Николаевич; Танеев гордился, что при общем круге знакомых ему удалось элиминировать встречу свою с этим «неграмотным и тупым фарисеем», не раз желавшим завязать с ним знакомство; однажды, встретясь с матерью, Танеев ей говорит:",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминируя",
        "контекст": "— Какой формалист! — могли бы воскликнуть недогадливые «психологи», стремящиеся развивать любовь к смыслу, а не к форме; Поливанов, учитель логики, и развивал в седьмом классе в нас любовь к этому логическому смыслу; Поливанов-словесник развивал именно в нас любовь к форме; и знал: переложить пушкинскими выражениями пушкинский стих, — значит развить ухо к стилю; так задолго до формалистов он знакомил нас со всеми положительными сторонами формального метода, элиминируя его мертвость.",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, деепричастие, несовершенный, настоящее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминируя",
        "контекст": "«Университет» и есть то, что стоит передо мною у рубежа; в описании университетских интересов своих не могу я отдаться хронологической биографии; я должен живописать «тему» в ее развитии до 1903 года, элиминируя ряд тем 1901 года в предварении слышных и в 1899 году.",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, деепричастие, несовершенный, настоящее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировать",
        "контекст": "Не то впечатление осталось у меня от встречи с «петербургскою» группою; всего того, что меня роднило с Москвою, там не было; а с Москвою меня роднил «живой» Дорнах, в котором я мыслил себе дом; в Дорнахе же было и много мертвечины, но Москва сумела элиминировать «мертвый» Дорнах, связуясь с Дорнахом;",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировать",
        "контекст": "Личные нападки стремлюсь элиминировать <...> Насколько удастся выдержать эту линию, притом без антисемитизма, в общемонархическом органе — еще не знаю, но возможно, что при деятельной работе удастся.",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировать",
        "контекст": "23) Чтобы совершенно напрасно не усложнять отсчетов, Вам, безусловно, необходимо будет иметь помощника для окончательных наблюдений, с которым Вы будете меняться местами, чтобы, во-первых, самому убедиться в правильности хода приборов и, во-вторых, чтобы элиминировать субъективные особенности в отсчетах — возьмите среднее.",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировать",
        "контекст": "Повторяя наблюдения с трубками различных диаметров можно элиминировать влияние стенок сосуда.",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировать",
        "контекст": "С свертывание молока, то, если нельзя элиминировать из опыта вовсе эту воду — необходимо в контрольные стаканчики вносить ее в таком же количестве, как и в первый.",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминируются",
        "контекст": "Правда, что с течением времени, при разновидности различных национальных направлений (и, главнейшее, именно под условием этой разновидности), эти примеси выделяются, элиминируются — и остается чистый благородный металл истины.",
        "лемма": "элиминировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "элиминировать",
        "контекст": "Чтобы возможно было изучение законов духа вообще, нужно бы иметь, по крайней мере, несколько духовных существ, дабы мочь элиминировать то, что в них случайно (то, что зависит от образа соединения духа с материей и от организации этой материи), от того, что существенно принадлежит духу, как духу.",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминируется",
        "контекст": "В самом деле, в первом случае элиминируется азот, и освобождаются при этом по крайней мере три единицы углеродного сродства, во втором — Na соединяется с угольной кислоты, и, следовательно, получается группа, в которой две единицы углеродного сродства свободны, в третьем — прямо входит в реакцию также.",
        "лемма": "элиминировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    }
]