[
    {
        "словоформа": "тарирую",
        "контекст": "Вот я целый день тарирую свои приборы, сверяю, так сказать, а сама с ними молча разговариваю.",
        "лемма": "тарировать",
        "грамматика": "глагол, 1-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тарирую",
        "контекст": "Я подсоединяю их, а сама шепчу им разные бредни: милый Сименс, драгоценный мой, красивенький мой, чужестранец, я тебя тарирую в пятый раз, а все для того, чтобы после моей пятой проверки тебя снова бы поставили в дальний шкафчик с замком и никому не давали, даже Ванюшину не давали, которому ты позарез нужен…",
        "лемма": "тарировать",
        "грамматика": "глагол, 1-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тарирую",
        "контекст": "В гулком железном пространстве, изолированном от внешнего мира, я занимаюсь прозаическим делом: тарирую приборы под названием «термопары», ну понятно — измеряют они температурный режим работы моторов, когда самолет в воздухе, а кинокамера в это время фиксирует показания приборов.",
        "лемма": "тарировать",
        "грамматика": "глагол, 1-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тарироваться",
        "контекст": "Часы должны тарироваться 51 день, маршрут нужно утверждать в Париже, с воздуха я должен снимать этапы.",
        "лемма": "тарировать",
        "грамматика": "глагол, инфинитив, несовершенный, страдательный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, именная клауза, есть зависимые"
    }
]