[
    {
        "словоформа": "эпатирующей",
        "контекст": "На фестивальной сцене соседствовали классика и современность, спектакли строго реалистического направления и те, что были решены в подчеркнуто условной, порой эпатирующей зрителей манере.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, женский, несовершенный, предложный, причастие, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирует",
        "контекст": "Ныне Хаген — удивительный пример человека, не меняющегося с возрастом: она по-прежнему эпатирует интервьюеров своим поведением и не перестает нести на весь мир ту чушь, которая слетала с ее уст лет десять-пятнадцать назад, а музыка при этом не становится менее талантливой и дикой.",
        "лемма": "эпатировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировал",
        "контекст": "Это они — отсталые, невежды, олухи, тепы, он их жучил как хотел, уличал в серости, эпатировал, подначивал, и они бегали за ним.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза"
    },
    {
        "словоформа": "эпатировал",
        "контекст": "Его артистизм и в трезвом состоянии немного эпатировал публику...",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатируем",
        "контекст": "/ В снегу наше лето…» И тогда еще, в шестидесятых, — все те же пересуды: «Сто раз хоронили нас мудро и матерно, / мы вас «эпатируем счастьем», мудрилы!» В восьмитомнике поэта из слова «мудрилы» выпадет «р».",
        "лемма": "эпатировать",
        "грамматика": "глагол, 1-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирующий",
        "контекст": "Появляющиеся духовно-идеологические течения обставлялись новыми бытовыми практиками, часто носившими более эпатирующий и раздражающий обывателя характер, чем сами течения.",
        "лемма": "эпатировать",
        "грамматика": "глагол, винительный, действительный, неодушевленное, несовершенный, мужской, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "Чтобы не эпатировать родичей, мы перенесли уроки под открытое небо — в паркесито, маленький сквер на улице Энрамада.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "— Лева (Леонид. — В.Н.) любил эпатировать добропорядочных буржуа, ошарашивать их презрением к морали, не скрывал, например, что он гомосексуалист».",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "«Пур эпате ле буржуа», — любил повторять Макс, что по-русски означало: «чтобы эпатировать мещан».",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировала",
        "контекст": "Да, она пила водку наравне с мужчинами, эпатировала публику прозрачными одеждами, бравировала бесконечными и не вполне разборчивыми связями.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, женский, изъявительное, несовершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Эпатирующий",
        "контекст": "Эпатирующий короткий ежик, уже тогда с сединой, наверное, еще искусственной.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, несовершенный, мужской, именительный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "эпатировал",
        "контекст": "Густав Климт — австрийский живописец, один из ярких представителей модернизма, создавший свой неповторимый стиль, который эпатировал и восхищал современников.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирующий",
        "контекст": "H&M, TopShop, The Body Shop, единственный в городе обувной Foot Locker и один из лучших в стране мужских магазинов Gate One (J.Lindeberg, Tiger of Sweden, Day, D&G и т.д.): умеренно эпатирующий мультибрендовый бутик.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, несовершенный, мужской, именительный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирует",
        "контекст": "Искусство эпатирует общество, шокирует его членов, грубит и громко кричит — но в этом и состоит миссия современного искусства: не дать социуму уснуть.",
        "лемма": "эпатировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировавшая",
        "контекст": "[Johann Kraus] Кажущаяся не слишком умной, но хитрая и ушлая, как все дворовые подростки, Германика не так давно эпатировавшая Каннский кинофестиваль, быстро поняла, что наткнулась на золотую жилу чернухи, способную взбудоражить немало людей, и просекла, что для поддержания успеха необходимо лишь в несколько раз увеличить дозу своих отходов жизнедеятельности зрителям внутривенно.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, женский, несовершенный, именительный, причастие, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "Мысли кого-то эпатировать, позлить, сделать на этом пиар не было.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "Первеница в семье в отличие от своих братьев и сестер была яркой блондинкой со светлой кожей и неукротимой наклонностью эпатировать публику.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирующие",
        "контекст": "По-видимому, гений (собирательный образ — нечто среднее между Шостаковичем, Маяковским, Шнитке, Штокхаузеном, Курехиным, Каспаровым), чьи «пьесы для четырех вертолетов и струнного квартета», эпатирующие поступки и «гипертрофированная эстетическая брезгливость» идут вразрез с обывательскими представлениями о норме.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, несовершенный, именительный, причастие, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эпатирующий",
        "контекст": "Качество, редко достижимое, делающее ленту одной из наиболее оригинальных и интересных картин года» (Jay Antani, Filmcritic. Com); «Перестройка» Цукермана — подлинное кинематографическое открытие, фильм полный иронии и любви, эпатирующий и заставляющий думать и часто завораживающе красивый.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, несовершенный, мужской, именительный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "Так мы вернулись в мамин старый дом, где каждое утро у Алексея Федоровича и Леонида Петровича, профессора Семенова, маминого брата, за чаем шли разговоры о литературе, и, чтобы совсем эпатировать символиста Лосева, тихий ироник дядя Леня вдруг объявлял, что он больше всего любит Крылова, Щедрина и Некрасова.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировал",
        "контекст": "Университеты, подобные Гарварду, создают социальный и интеллектуальный эквивалент модельного агентства». Экс-президент не просто эпатировал публику. В послевоенные годы в США складывалась новая каста — средний класс; появилось много быстро разбогатевших управленцев и финансистов, карьера которых подтверждала новое правило: «В Америке важно не только высокое образование, но и средняя сообразительность».",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирует",
        "контекст": "Морозов по-французски не понимал, и подозревал, что и Белохлебов не понимает, а только выучил откуда-то пару фраз, и, так сказать, эпатирует ими к месту и не к месту непросвещённый наш ротозявый народ, добавляя совсем уж неуместные расхожие немецкие, но был очень рад, что игра продолжается.",
        "лемма": "эпатировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирующей",
        "контекст": "Помимо жестокости, эпатирующей даже несмотря на то, что она предельно театрализована и эстетизирована, Кубрик использует музыку, Девятой симфонию Бетховена, в качестве подобного же инструмента насилия.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, женский, родительный, несовершенный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирующие",
        "контекст": "Именно поэтому хрестоматийный глаз, разрезаемый Бунюэлем в «Андалузском псе», как и многие другие эпатирующие сцены мирового кинематографа, имеет определенную связь с логикой ненасилия, а порой, возможно, эта связь важнее, чем видимое насилие.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, несовершенный, именительный, причастие, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "Зная его, не приходится удивляться, что он продолжает эпатировать окружающих.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирующая",
        "контекст": "Сейчас, впрочем, «Завтра», по-прежнему эпатирующая читателей иконами Сталина и интервью с Чубайсом, производит скорее впечатление газеты подутихомирившейся: кто помнит «День», тот поймет, о чем речь.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, женский, несовершенный, именительный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирующему",
        "контекст": "Смотря какой настрой сорганизуется в зале в секунды, которые предшествуют этому эпатирующему удару.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, дательный, непереходный, несовершенный, мужской, причастие, полная форма, настоящее, единственное",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эпатирующую",
        "контекст": "Хочу подчеркнуть, что предварительное знакомство с содержанием пьесы совершенно не отрицает ту часто эпатирующую неожиданность, которая возникает в сценических взаимоотношениях и возбуждает зрительское сопереживание.",
        "лемма": "эпатировать",
        "грамматика": "глагол, винительный, действительный, женский, несовершенный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирующий",
        "контекст": "В скандальной атмосфере споров о природе человеческой психики особенно эпатирующий смысл приобрело упоминание о главном объекте экспериментов — лягушке.",
        "лемма": "эпатировать",
        "грамматика": "глагол, винительный, действительный, неодушевленное, несовершенный, мужской, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирующего",
        "контекст": "[о. Андрей Чесноков (муж)] Расшифровывать смысл такого эпатирующего названия диакон не стал, заметив лишь, что для того, чтобы такой учебник был написан, его и Григория Остера следовало бы на некоторое время \"запереть вместе, чтобы не могли никуда убежать\".",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, родительный, несовершенный, средний, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эпатирует",
        "контекст": "Скажи я вслух о своей зачарованности, мгновенно стал бы легкой добычей. Такая искренность эпатирует. Она останется достоянием моей персональной исповедальни.",
        "лемма": "эпатировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирующие",
        "контекст": "Шестьдесят пять тысяч квадратных метров пестроты и разнообразия: эклектичные концепт-кары соседствуют с практичными серийными моделями, а эпатирующие родстеры и купе с шестизначными числами на ценниках стоят бок о бок с огромными, но недорогими по американским меркам пикапами и вседорожниками.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, несовершенный, именительный, причастие, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эпатирующий",
        "контекст": "Результат свободного творчества — эпатирующий родстер среднемоторной компоновки.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, несовершенный, мужской, именительный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "эпатирующая",
        "контекст": "От совокупления с Моногамовым (есть в пьесе и такая эпатирующая сцена) Цапля-полька сносит яйцо и в конце, под занавес, произносит многозначительные реплики.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, женский, несовершенный, именительный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "Но это не слепое копирование, а ее талантливое переосмысление. Cayto любит эпатировать и удивлять публику. Участники группы могут, к примеру, выйти на сцену одетыми только в шлемы викингов.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирующий",
        "контекст": "«В целом, если целевая группа воспринимает себя как противовес истэблишменту, склонна к «пощечинам общественному вкусу» (например, подростки или «богема»), то для нее окажется привлекательным эпатирующий имидж самого товара.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, несовершенный, мужской, именительный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эпатирующие",
        "контекст": "Он сжимает одни строки и высвобождает, раздвигая, другие, выбрасывает лишнее и вводит какие-то новые, отнюдь не эпатирующие, мягкие, ненавязчивые слова.",
        "лемма": "эпатировать",
        "грамматика": "глагол, винительный, действительный, неодушевленное, несовершенный, причастие, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировал",
        "контекст": "Последний эпатировал московскую публику копией португальского замка, которым он украсил Воздвиженку для А. Морозова.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирующая",
        "контекст": "Была показана и странная, эпатирующая, но запоминающаяся, постоянно возвращающая к себе пушкинская «Полтава» — псковский театр «Карусель», режиссер Вадим Радун.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, женский, несовершенный, именительный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза"
    },
    {
        "словоформа": "эпатирующую",
        "контекст": "Требования антимонопольного ведомства прекратить распространять эпатирующую рекламу оказались одними из запланированных составляющих рекламной кампании марки — на улицах Красноярска сразу же появились те же биллборды, но с черными квадратами, на которых было написано: «Скидки не запретить», закрывающими откровенные части плакатов.",
        "лемма": "эпатировать",
        "грамматика": "глагол, винительный, действительный, женский, несовершенный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эпатирует",
        "контекст": "Международный журнал Интеллектуальный форум в своем очередном, 12-м по счету номере с первых страниц эпатирует читателя заявлениями о том, что нам довелось жить в эпоху, которой суждено «отбрасывать длинную тень в будущее», в рамках которой осуществляется пересмотр «коренных представлений о человеке» и т.д. (с. 6).",
        "лемма": "эпатировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатируемого",
        "контекст": "Пожалейте, Б. А. Пильняк, слишком уж беспощадно эпатируемого вами обывателя!”",
        "лемма": "эпатировать",
        "грамматика": "глагол, родительный, несовершенный, мужской, причастие, страдательный, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирующей",
        "контекст": "Климт) в острой и эпатирующей форме поставили проблемы наступающего XX в.:",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, женский, непереходный, несовершенный, предложный, причастие, полная форма, настоящее, единственное",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "Я сознательно не буду здесь определять, употреблять и муссировать слово «жид», почитаемое евреями оскорбительным, поскольку в мои цели вовсе не входит кого бы то ни было оскорблять или эпатировать.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "— Прочитав вашу публикацию, я сначала решила, что это все-таки был какой-то неумный кураж с его стороны, попытка эпатировать.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эпатирует",
        "контекст": "— Да, у многих читателей возникло чувство, что он меня эпатирует.",
        "лемма": "эпатировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировал",
        "контекст": "Предисловие к ненаписанной книге» (1871 г.) мыслитель, явно рассчитывая на скандал, эпатировал публику софизмами, которые стали краеугольным камнем его учения о культуре.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирующих",
        "контекст": "Все так, все не так… «Базельский отшельник» — великий Протей, своего рода фокусник, чья переменчивая, ускользающая мысль, фосфоресцируя и переливаясь всеми цветами радуги, сквозь шелуху эпатирующих афоризмов просвечивает, как жемчужина, внимательному читателю.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, родительный, несовершенный, причастие, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эпатирующих",
        "контекст": "Вот, например, один из эпатирующих тезисов: «Думающий чиновник наносит вред экономике».",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, родительный, несовершенный, причастие, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "Тут нельзя выбиваться из общего ряда и эпатировать публику вольнодумством, как за мясом или даже рыбой.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "Его кредо — не эпатировать, а убеждать, дарить людям ощущение современности и чувство изящного комфорта.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирующего",
        "контекст": "Да мы, собственно, и ждем от них чего-нибудь «эдакого»: эпатирующего, необычного, странного.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, родительный, несовершенный, мужской, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "Поскольку всё, что у него есть, Александр Кириллович заработал в своей жизни исключительно сам, в отличие от многих своим состоянием никогда не бравировал и не стремился им кого-то эпатировать.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатируя",
        "контекст": "Не желая отставать от театра драматического, он говорит, поет, блуждает в темноте экрана, иногда обнажается догола, матерится, эпатируя зрителя любыми возможными способами.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, деепричастие, несовершенный, настоящее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирующая",
        "контекст": "Аналогия грубая, будто бы эпатирующая либералов, но ими же запрограммированная, как запрограммирован неуспех реанимации политического в обществе спектакля.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, женский, несовершенный, именительный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирующий",
        "контекст": "Из-за ее дефектов неосуществленным оказался интересный и эпатирующий прием повтора человеческих типов во времени, их сходства.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, несовершенный, мужской, именительный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "Эпатировать",
        "контекст": "У меня — всегда так. Эпатировать мне, например, никого не хотелось. Я всегда много работал.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировал",
        "контекст": "Кто позадиристее был в молодости, тот, может, и эпатировал.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирующую",
        "контекст": "Кто-то может любить эпатирующую режиссуру Дмитрия Бертмана, кто-то нет, но сложно спорить с тем, что его артисты заслужили себе кулисы и оркестровую яму, а их публика — пристойный зал, где можно было бы не сидеть, упершись взглядом в фалды дирижерского фрака.",
        "лемма": "эпатировать",
        "грамматика": "глагол, винительный, действительный, женский, несовершенный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эпатирующие",
        "контекст": "Удивительно, что столько лет подряд эпатирующие выходки шайки-лейки не попадали в поле зрения органов охраны правопорядка — а жаль: привод-другой в милицию мог бы остудить горячие головы и предостеречь зарвавшихся молодых людей от более серьезных последствий.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, несовершенный, именительный, причастие, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "Впрочем, на таких автомобилях и не хочется эпатировать общественное мнение.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатируя",
        "контекст": "Как и в своих романах, о сложных вещах он говорит очень просто, повседневными словами, не эпатируя, вполголоса, чуть глуховато.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, деепричастие, несовершенный, настоящее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирующее",
        "контекст": "И тут вовсе не обязательно высокому служению жреца-пророка противопоставлять эпатирующее поведение киника; так, например, абсолютный в теории скептик Пиррон на практике сам состоял в служителях культа.",
        "лемма": "эпатировать",
        "грамматика": "глагол, винительный, действительный, несовершенный, средний, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза"
    },
    {
        "словоформа": "эпатирующая",
        "контекст": "— В.Л.) Постмодернистской «бестенденциозной» литературе свойственны алогическая клоунада и «жуткая эпатирующая ирония», принципиальный антипсихологизм и имморализм, но, в отличие от «металитературы», в данном направлении еще присутствует рефлексирующий герой (пусть даже — «анти») и авторская («демиургийная») позиция, плюс попытки построения некоего «синтетического», «универсального» «первоязыка» (частица Джойса в нас заключена подчас...).",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, женский, непереходный, несовершенный, именительный, причастие, полная форма, настоящее, единственное",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "А кто-то из писателей пытается с помощью заборной лексики просто эпатировать читателей...",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "Нынче Эберхартер по-прежнему уверен в себе и товарищах по команде, даже позволяя эпатировать публику громкими заявлениями: «Горные лыжи сейчас очень напоминают «Формулу-1», где австрийцы — «Феррари».",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "На протяжении поединка ничто не было способно сбить Хьюитта с победного ритма — ни два перерыва из-за дождя, ни акт эксгибиционизма, совершенный неизвестным мужчиной, который выбежал на корт в чем мать родила, дабы эпатировать зрителей.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировал",
        "контекст": "Поначалу его стиль в одежде людей, конечно, эпатировал, но постепенно к этому все привыкли.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировал",
        "контекст": "Ее спутник, менявший дирижерскую палочку на клавиатуру, наоборот, окружающих эпатировал, за что и получил (вставил в программу первого концерта свой опус «Красивая музыка №3», а публика, такой красоты не выдержав, зааплодировала на пятнадцатой минуте сочинения).",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировала",
        "контекст": "Минимум лет десять Мадонна занималась тем, что эпатировала публику рискованным, мягко говоря, отношением к символике христианства.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, женский, изъявительное, несовершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировал",
        "контекст": "(4) Скажем, он эпатировал знакомых, утверждая, что может часами слушать песенки Аллы Пугачевой.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировавших",
        "контекст": "Он экспонировал самого себя и первым опубликовал собственные фото в голом виде — в шемякинском «Аполлоне», за двадцать лет до То́лстого, за тридцать лет до Дудинского, Бренера и Кулика, так долго и занудно эпатировавших Москву своими голыми задницами, — впрочем, Олег Кулик, конечно, делал с фантазией и многое другое...",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, родительный, несовершенный, причастие, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирующее",
        "контекст": "Вспомним, что одна из первых нашумевших «перестроечных» статей Н. Шмелева носила эпатирующее название «Идеалы или интересы».",
        "лемма": "эпатировать",
        "грамматика": "глагол, винительный, действительный, несовершенный, средний, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "Когда заранее знаешь, что тебя будут эпатировать, ошарашивать, — это было бы смешно, когда бы не было так скучно.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировал",
        "контекст": "Ел и закусывал Фима, солист группы «Hi-Fi», дефилировал один из гардемаринов Михаил Мамаев, эпатировал публику Андрей Вульф.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирующего",
        "контекст": "Даже когда ему уже было много-много лет, причуды волшебника-творца, капризного и эпатирующего художника, чья наивность и лицедейство известны всем, раздражали мир.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, родительный, несовершенный, мужской, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирующих",
        "контекст": "Там на фоне гротескных, подчас эпатирующих своей натуралистичностью видений косноязычно ораторствовал некий мещанин в кепке, почувствовавший себя агитатором, проповедником, пророком новой религии.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, родительный, несовершенный, причастие, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "Но эксцентризмом не в том значении, которое ставит своей целью эпатировать окружающих, либо просто смешить их и ограничивается этим, а в смысле куда более глубоком, глубинном, связанным со своеобразным восприятием жизни.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Эпатирующее",
        "контекст": "В оркестре полноправными участниками чувствуют себя народные инструменты и бас-гитара. Эпатирующее сценическое решение явно отдает арт-инсталляцией. Современное переложение русской народной интерпретации сюжета римской жизни о преследовании первых христиан становится вполне балаганно-веселой.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, несовершенный, средний, именительный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эпатирует",
        "контекст": "Он развлекает иногда, иногда эпатирует и часто бывает полезным.",
        "лемма": "эпатировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирующий",
        "контекст": "Подросток ищет выражения собственной свободы, и формой ее выражения могут быть молодежная компания, «тусовка», современная музыка, эпатирующий внешний вид.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, несовершенный, мужской, именительный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эпатирует",
        "контекст": "«Как «матерый волк», он наелся русской крови и, сытый, отвалился в могилу» — таким Щедриным эпатирует нас Розанов в «Уединенном».",
        "лемма": "эпатировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "И то же самое я чувствую, присутствуя на или читая о действах, устраиваемых в галереях, на улицах, на телеэкране, ставящих целью эпатировать публику и «изменить привычный взгляд на искусство».",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, распространенный причастный оборот, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирую",
        "контекст": "Чуть ниже белыми буквами: «Я ни в чем не уверена, но смело иду вперед. Я эпатирую сама себя». В правом нижнем углу объясняется, что перед нами театральная знаменитость, недавно потерявшая любимого мужа.",
        "лемма": "эпатировать",
        "грамматика": "глагол, 1-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирующая",
        "контекст": "Но если «Федру» в Москве приняли, правда, большей частью — поклонники Виктюка, то следующий спектакль моего театра «А» — «Квартет», где была эпатирующая откровенность текста, змеиная пластика мизансцен, странная двуполость играемых персонажей, изрядно шокировал публику.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, женский, несовершенный, именительный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза"
    },
    {
        "словоформа": "эпатирующим",
        "контекст": "24 июля 1968 года «Литературная газета» опубликовала статью известного демографа Бориса Урланиса под эпатирующим названием «Берегите мужчин».",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, творительный, несовершенный, средний, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "Признаться, когда я впервые узнал об этих «антипартийно-монархических» взглядах Никиты Михалкова, мне они показались чем-то экзотическим, быть может, даже стремлением знаменитого актера и режиссера слегка эпатировать просвещенную публику.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "Это — отождествление содержания «Евгения Онегина», «Графа Нулина» и «Домика в Коломне» со ссылкой на «авторитет» Писарева; это — несколько произвольно вырванных суждений Гоголя, вне исторического контекста и вне их соотнесения с множеством иных его оценок творчества боготворимого им Пушкина; это — полное умолчание о мнении о Пушкине Достоевского — он, видимо, не числится в «авторитетах» у Б. Парамонова, тем более что само название его статьи откровенно полемично по отношению к суждению автора «Речи о Пушкине», который Пушкиным измерял миросозерцание русского народа, его «всечеловечность»; это — игнорирование того, как сам Пушкин осмыслял содержание и историческое значение завоевывавшейся им свободы творчества — хотя бы только в «Памятнике»; это — умолчание о роли «бессодержательной» поэзии Пушкина в воспитании мировоззрения декабристов; это — пренебрежение тем, как «формалист» Пушкин изучал историю России, осмысляя «безмолвие» народа в эпоху Бориса Годунова и преодоление этого безмолвия в пугачевском бунте, «бессмысленном и беспощадном», и тем, как изучал он одновременно историю Европы в «Маленьких трагедиях»; это, наконец, отсутствие даже попытки объяснить, как соотносится провозглашаемое в этой статье представление о Пушкине с ролью, которую творчество поэта реально играло и продолжает играть в отечественной культуре ХIХ-ХХ веков — просто неловко сообщать высокообразованному автору «философского комментария» к творчеству великого нашего поэта факты, которые он, конечно же, знает не хуже меня, но которые он позволяет себе игнорировать во имя провозглашения из заокеанского далека очередной концепции, способной эпатировать консервативно мыслящих россиян.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирующей",
        "контекст": "По рассказам очевидцев, она могла появиться на занятиях чуть ли не наголо стриженной, в редкой сетке на голое тело: сквозь отверстия сетки эпатирующей двустволочкой выстреливали оба соска.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, женский, творительный, несовершенный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эпатировал",
        "контекст": "Если в «Буян-острове» он эпатировал: «Только сумасшедшие верят в любовь...",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "Но есть стилисты, которые любят шокировать, эпатировать прессу и публику.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Эпатировал",
        "контекст": "Да, курилка был жив. Эпатировал публику. Много работал.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатируя",
        "контекст": "Он говорил все, что думал, зачастую эпатируя и шокируя.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, деепричастие, несовершенный, настоящее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирующие",
        "контекст": "Когда-то он был одной из самых ярких личностей на курсе и сильно косил под Маяковского — носил желтый свитер и писал эпатирующие стихи («Мой стих, членораздельный, как топор...» или «О, Лица Крика!",
        "лемма": "эпатировать",
        "грамматика": "глагол, винительный, действительный, неодушевленное, несовершенный, причастие, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эпатирующая",
        "контекст": "Поэт как бы говорил читателю: перед вами не романтическая поэма, герой будет дистанцирован от автора, литература — ремесло, вдохновение не продаётся (хотя рукопись продать очень даже можно) — своеобразная установка для восприятия, установка несколько эпатирующая, и не следует, понятное дело, тезисы Поэта напрямую отождествлять с реальной позицией А. С.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, женский, несовершенный, именительный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирующая",
        "контекст": "Впрочем, по его же мнению: «Из всех работ о пушкинских рисунках эта — самая необычная, спорная, во многом эпатирующая и, возможно, самая яркая (выд. мною)».",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, женский, несовершенный, именительный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "И полное отсутствие позы — при том, что он любил и быть эффектным, вести себя вызывающе и эпатировать окружающих.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировал",
        "контекст": "Когда он одевался в черную прозодежду и улично эпатировал эстраду, эта Культура стояла за ним в глубине сцены.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатируют",
        "контекст": "Иных они эпатируют — так бывает, когда искусство делает шаг в сторону нового.",
        "лемма": "эпатировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирует",
        "контекст": "Так эпатирует танец-монолог Нины Заречной в «Чайке», так эпатировала сама «Чайка» Чехова в свое время — и все же завоевала мир.",
        "лемма": "эпатировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировала",
        "контекст": "Так эпатирует танец-монолог Нины Заречной в «Чайке», так эпатировала сама «Чайка» Чехова в свое время — и все же завоевала мир.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, женский, изъявительное, несовершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "Лишь в шутливых рисунках, не предназначавшихся для распространения, а токмо посмешить друзей или эпатировать соседок, промелькнет то одно, то другое...",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатируя",
        "контекст": "Так, Архилох, живший в VII веке до нашей эры, в эпоху, когда воинская доблесть и смелость почиталась высшей добродетелью, явно эпатируя читателя, сообщает в одном из сохранившихся фрагментов, что он бежал с поля боя, бросив щит.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, деепричастие, несовершенный, настоящее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатируя",
        "контекст": "Наоборот, казалось, он получает удовольствие, эпатируя своим видом высший свет Америки.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, деепричастие, несовершенный, настоящее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "«Вырядился по-московски», — говорят у нас в Сибири о человеке, явно пытающемся эпатировать своей одеждой и внешним видом окружающих.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, распространенный причастный оборот, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирующее",
        "контекст": "Получилось же попросту убогое и томительное зрелище. Даже не эпатирующее — всего лишь коробящее. Речь и не о том, как разошлись призы.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, несовершенный, средний, именительный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "Артисты тем не менее не собираются пошлить и эпатировать публику.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирующие",
        "контекст": "Тем более странными кажутся его эпатирующие читающую публику (круг ее не слишком широк) статьи и выступления.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, несовершенный, именительный, причастие, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирующие",
        "контекст": "Г-н Колеров настаивает на том, что эпатирующие шаги он предпринимает исключительно потому, что живет так, как ему естественно.",
        "лемма": "эпатировать",
        "грамматика": "глагол, винительный, действительный, неодушевленное, несовершенный, причастие, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "Эта была форма для того, чтобы эпатировать буржуазию и демонстрировать свое фрондерство.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирующими",
        "контекст": "Размеренный ход вечера резко нарушился с появлением на сцене художника Александра Бренера, известного своими эпатирующими акциями.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, творительный, несовершенный, причастие, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "Эпатирующее",
        "контекст": "Эпатирующее столкновение такой ‘поэзии’ и ‘прозы’ дает молодой Пушкин: ‘К** поэтически описывала мне его (бахчисарайский фонтан), называя la fontaine des larmes.",
        "лемма": "эпатировать",
        "грамматика": "глагол, винительный, действительный, несовершенный, средний, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эпатирует",
        "контекст": "Нет, по актерскому мастерству — он выше похвал («Ночной ковбой», «Тутси» и другие его работы превосходны), Хоффман скучен для репортеров и журналистов: никого не соблазняет, не пьет, не употребляет наркотики, не эпатирует публику экстравагантными выходками.",
        "лемма": "эпатировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатируя",
        "контекст": "Политики во всем мире, серьезные люди, делают сейчас анализы и прогнозы, а он себе болтал все, что приходило на ум, как бы дразня и эпатируя, и это, видите, прошло!",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, деепричастие, несовершенный, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирует",
        "контекст": "А... — догадался Сергей Сергеевич, — так это ж он наше прогнившее общество эпатирует...",
        "лемма": "эпатировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирует",
        "контекст": "На уровне словесном Отто эпатирует разумных обитателей дома своими россказнями о событиях «необъяснимых, но достоверных», которые он коллекционирует.",
        "лемма": "эпатировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "Теперь в «Трех сестрах» нет уже прямого вызова. Желание эпатировать — позади. Сейчас режиссеру явно не до того.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эпатируете",
        "контекст": "— Александр Иванович, не обижайтесь, но с экрана телевизора вы глядите этаким Скалозубом. Нарочно эпатируете публику? — А я никому не обязан нравиться.",
        "лемма": "эпатировать",
        "грамматика": "глагол, 2-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировались",
        "контекст": "Подкаблучник Арнольд Аронович послушно плелся на рынок, где брал все самое свежее, самое лучшее: черешню зимой, картошку весной, осенью — раннюю клубнику каких-то противоположных широт; в продуктовом магазине он, всякий раз тихо радуясь законодательно укрепленной неуязвимости, неторопливо осаживал раскаленную добела очередь, а потом еще добирал заказы по той же своей инвалидной книжечке; пенсии обоих были мизерные, жили вечно в долг, но холодильник и подоконник ежедневно были забиты какими-то развратными тортами с розовыми, будуарного вида украшениями из крема, органы чувств беспрестанно эпатировались какой-нибудь бужениной, или заливным судачком, или ломтиком телятины с грибами и помидорами — все это могло уживаться в одной миске с манной кашей и кусками селедки, ибо эстетической стороне тетка в данном вопросе предпочитала пользу в таком виде, как она ее переменчиво понимала (то есть отковыривала от всего помаленьку и, страдальчески морщась, выплевывала); в конце дня все это выбрасывалось на помойку: Арнольду Ароновичу действительно ничего этого есть было нельзя из-за строжайшей диеты; тетке нельзя было, потому что она так считала и потому что боялась отравиться (ни одно из лекарств она не принимала тоже); пудель ничего не ел, так как был перекормлен и желал бы поделиться не только с дюжиной пуделей, но, может быть, даже с собаками других пород.",
        "лемма": "эпатировать",
        "грамматика": "глагол, изъявительное, несовершенный, страдательный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "Часто ругает правительство за то, что оно превратилось в парламентскую говорильню Это не мешает ей время от времени входить в правительство с предложением пытающихся эпатировать — этапировать.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эпатирующую",
        "контекст": "Хочу подчеркнуть, что предварительное знакомство с содержанием пьесы совершенно не отрицает ту часто эпатирующую неожиданность, которая возникает в сценических взаимоотношениях и возбуждает зрительское сопереживание.",
        "лемма": "эпатировать",
        "грамматика": "глагол, винительный, действительный, женский, несовершенный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "Но полицейским она вовсе не хотела показывать свои груди, полицию ей не хотелось эпатировать.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "Первое время роль университетского чудака забавляла Муравьева; ему нравилось эпатировать пресных немцев; видя, что среди них все равно находится немало таких, которые ищут его дружбы, он полагал, что и остальные рано или поздно с ним примирятся.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "Миша Ш. продолжает эпатировать начальство и возбуждать публику цитатами из Ленина.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирующие",
        "контекст": "В памяти современников остались эпатирующие эпизоды, случавшиеся и на эстраде, и в быту.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, несовершенный, именительный, причастие, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эпатировал",
        "контекст": "Все опять притихли. Мой экстремизм явно эпатировал приличное общество. Ксения встала, взяла меня под руку и отвела к окну.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "Трудно сказать, в чем Москва следовала за Петербургом, а Петербург — за Москвой, но ясно одно: Петербург во всех направлениях культурной жизни носил отпечаток «столичности», даже в том, что можно было бы определить как «озорство» и стремление эпатировать мещанские вкусы.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирует",
        "контекст": "Молодость дразнит общество чайльд-гарольдовым плащом, эпатирует буржуа.",
        "лемма": "эпатировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатируешь",
        "контекст": "И маму эпатируешь — она и так раз в месяц всего с дачи к нам приезжает, а тут и тетя Соня из Сочи специально явилась...",
        "лемма": "эпатировать",
        "грамматика": "глагол, 2-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатируют",
        "контекст": "Но написана она вульгарно, плакатно, приемами, которые на Западе давно уже заезжены, а у нас — в новинку и эпатируют неискушенную публику.",
        "лемма": "эпатировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Эпатирующая",
        "контекст": "Эпатирующая форма Вознесенского, не будучи официально признана и будучи официально охаяна, тоже стала фактором общественной борьбы за свободу вкусов.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, женский, несовершенный, именительный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эпатирующие",
        "контекст": "Хотя наиболее чудовищные, эпатирующие подробности лагерной жизни я, как говорится, опустил.",
        "лемма": "эпатировать",
        "грамматика": "глагол, винительный, действительный, неодушевленное, несовершенный, причастие, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза"
    },
    {
        "словоформа": "эпатирует",
        "контекст": "Смысл: бессмысленность жизни стала самим ее содержанием, а поскольку она благополучна — сила привязанности именно к ее бездуховному, внечеловеческому содержанию такова, что даже потрясение (слепой сын возвращается из Вьетнама и эпатирует ужасами пережитого) только где-то на большой глубине будоражит совесть и тягу к осмысленной жизни, в конце же концов еще больше усиливает (до истерики, до бешенства) желание сохранить все как есть (Гафт, лежа на полу, обхватив руками голову бессчетно твердит: «я хочу смотреть телевизор!»).",
        "лемма": "эпатировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирую",
        "контекст": "Идти отказался, потому что знаю наперед, как у них все там будет, да еще и совестить начнут, что я не так живу, притворяюсь, эпатирую...",
        "лемма": "эпатировать",
        "грамматика": "глагол, 1-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эпатировал",
        "контекст": "Все же впоследствии его этапировали на другой ОЛП, и там раздраженные работяги, которых он тоже эпатировал (они еще и подозревали его в осведомительстве, конечно, ошибочно), в конце концов жутко его избили и «посадили на задницу» (очень опасный силовой прием).",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировала",
        "контекст": "Глеб Успенский показывал Стефанику пример той писательской правдивости, которая многих тогда эпатировала и возмущала.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, женский, изъявительное, несовершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирующую",
        "контекст": "Не знаю, откуда усвоил он этот стиль определенной группы молодых ленинградских поэтов — эпатирующую бесцеремонность, интеллигентскую грубость, в которой одновременно и некий момент субординации, и желание выразиться, и кокетство прямотой, куча комплексов чисто ленинградских — от столичной провинции — перед Москвой выпендреж и, конечно, желание расшевелить, попугать пуганую ленинградскую элиту, так гордящуюся своей выдержкой, сдержанностью, воспитанием.",
        "лемма": "эпатировать",
        "грамматика": "глагол, винительный, действительный, женский, несовершенный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эпатирующее",
        "контекст": "Выбрано было лишь направление — тоже эпатирующее, выказывающее неуважение, а скорее — показное безразличие к слушателю стихов.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, несовершенный, средний, именительный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатируют",
        "контекст": "Может быть, чтобы укрепить эту периодическую топь, автор прибегает к разным эпатантным типографским трюкам — которые после таких же трюков и Белого едва ли кого эпатируют.",
        "лемма": "эпатировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "Можно себе представить, какую бурю самых противоречивых чувств вызывали в моей слабой, молодой душе подобные мысли, высказанные моим учителем очень простым, даже обыденным тоном, лишенным какой бы то ни было рисовки или желания, как тогда любили выражаться, «эпатировать», но с той несокрушимой силой внутреннего убеждения, которая действует еще сильнее, чем сама истина.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "— Если ты решил нас эпатировать, то я от тебя ожидала большего остроумия.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "В поэзии новой может быть только личность, которой наплевать на форму как таковую, она ищет форму для своего воплощения, и ей не надо никого эпатировать.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "В ту пору, когда впервые на сцене литературной жизни появились футуристы, было модным выражение «эпатировать буржуа».",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "аппозитив (приложение), главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировал",
        "контекст": "Между приступами малярии — его трепала малярия — он то эпатировал нэпманов на улице, то закатывался с неподходящими ребятами в пивнушку, то вдруг окружал большую Зою тяжелым, настойчивым, каким-то неприязненным вниманием...",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "Как отец, я любила эпатировать, никого не щадить ради красного словца и быть застольным весельчаком.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, непереходный, несовершенный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "Чего они хотят, это и самим им неясно, Но чего они не хотят, против чего фрондируют, кого хотят эпатировать всем своим обликом — это они понимают, чуют всем нутром своим.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатируя",
        "контекст": "Слегка эпатируя, он гуманно философствовал в неподходящем месте — в Иудее.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, деепричастие, несовершенный, настоящее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировал",
        "контекст": "А хуже всего, что он не кривлялся, не эпатировал, а действительно так думал.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировала",
        "контекст": "Школа эпатировала буржуа, но эти последние были уж до того эпатированы, что сидели смирно в уголках и только радовались.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, женский, изъявительное, несовершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировали",
        "контекст": "И все участники вечера, кроме Маяковского, чувствовали это. Они эпатировали буржуа несвободно. Им было неловко, и только Маяковский был весел.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "У вас такое задание — эпатировать всех попов?",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировал",
        "контекст": "Вреднейшая роль Дягилева, который эпатировал западного буржуа русским искусством, представляя его на Западе как экзотическую азиатчину.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "Обыкновенно думают, что детальной обстановкой сцены, освещением, звуками и прочими режиссерскими манками мы хотим в первую очередь эпатировать сидящих в партере зрителей.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировал",
        "контекст": "Вкусы его были вполне добротны. Его эпатировал Гюго. Ему импонировал Суинберн (что совсем не странно, если вдуматься).",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "Я помню вечер в Политехническом музее. В то время было модно эпатировать. Действительно, приятно, когда волнуются ценители чистоты пушкинских заветов, читавшие Пушкина по однотомному вольфовскому изданьицу.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза"
    },
    {
        "словоформа": "эпатировали",
        "контекст": "Семейство Тургеневых отметилось остротою тонкого вкуса и наследственным бунтарством; девочки эпатировали «буржуа»; хотя глазки Наташи серафически расширялись, однако она уж задумывалась над проблемой Раскольникова («убить или не убить»); одновременно: читала святую Терезу и Ангела Силезского; нравились миндалевидные, безбровые глаза Аси; в ее улыбке слилась Джиоконда с младенцем.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировали",
        "контекст": "Часто видел я на заседаниях Религиозно-философского общества, как Булгаков склонялся внимательным ухом к Рачинскому, морща лоб и вперяясь перед собой строгими, похожими на вишни глазами; Г. А. Рачинский, бывало, лопочет, обфыркивая его дымом; он же качается покатыми плечами своими, в застегнутом на одну пуговицу сюртуке, и загорается своим очень крепким румянцем на крепких щеках; в Булгакове поражала меня эта строгая серьезность и вспыхивающая из-под нее молодая такая, здоровая стать; впечатление от него, будто ты вошел в свежий, стойкий, смолистый лес, где несет ягодою а хвоей; бывало, слушает; глаза бегают; вдруг сделают стойку над чем-то невидимым; разглядит, и уж после, твердо отрезывая рукою по воздуху, начинает с волнением сдержанным реагировать голосом, деловито и спешно; он по типу мне представлялся орловцем; приглядываясь к жизни Религиозно-философского общества, понял я, что общество это и есть Булгаков, руководящий фразерством Рачинского; что он нарубит рукою в воздухе Г. А. Рачинскому, то тот и выпляшет на заседании; идеологически Булгаков был мне далек и враждебен; но «стать» его мне импонировала; была пленительна его улыбка, его внимательность к моим словам о поэзии, упорное желание понять в Блоке, о котором он много со мною говорил, его поэтический опыт; отношение Бердяева к поэзии было «светским»; Бердяев, так сказать, гутировал новые стихи; и чем более они эпатировали, тем более они ему нравились; для Булгакова понять опыт стихов было делом сериозным.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировал",
        "контекст": "Пародия тех костюмов, которыми эпатировал зрителя Пикассо в балете «Парад», была принята на себя Эйзенштейном.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "Венгеров явно присматривался ко мне, как к вестнику из другого мира, и я уже начинал испытывать сожаление, что не пришел к нему с расписанными щеками: не для того, чтобы эпатировать его, а из вполне понятного желания подчеркнуть свою независимость.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирующий",
        "контекст": "Мережковский, еще в 1912 году кричавший, что царское правительство надо морить, как тараканов... бомбами, где-то за рубежом кричит — о другом; коммунист в последней жизненной пятилетке, Брюсов в описанную мною эпоху — «дикий» индивидуалист, с наслаждением эпатирующий и буржуа и нас; конечно, он не подобен Брюсову, которого мы видели в советской действительности; я полагаю, что молодой, «дикий» Брюсов, писавший о «бледных ногах», Брюсов, которого современная молодежь и не знала вовсе, Брюсов, который позднее с правом бы на три четверти отказался от себя, должен быть зарисован таким, каким он был, а не таким, каким стал впоследствии.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, несовершенный, мужской, именительный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "Брюсов увиделся мне содержанием, запечатанным в двух конвертах; вы разрываете первый; в нем — план: эпатировать здравый смысл Скабичевских «не общим» значением Дюамелей, Верхарнов, Аркосов, Ренье, де-Гурмонов и Ренэ Гилей неведомых, чтобы поставить читателю русскому новую полочку книг; но смысл плана — заглавие, писанное на конверте, втором, запечатанном тоже; в конце концов, проповедь Гиля — гиль не без задней мысли: подбором поэзии вызвать испуг, им испытанный, мальчиком «Валей», перед жизнью обставшей, старухою дикой; в глубинах души его — «ужас многоликий, — призрак жизни, жалкой, дикой, закивал мне, как старуха».",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировали",
        "контекст": "Особенно я вызывал удивление стихами под Сомова и под Мусатова: фижмы, маркизы, чулки, парики в моих строчках, подделках под стиль, новизной эпатировали; мать и дядя любили моего «кузена» —",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "Не понимал ничего: и — становилось жутко: я приходил к Н *** и рассказывал ей о невнятице своих отношений с Брюсовым; она, мрачно улыбаясь, не объясняя мне ничего, на другой день передавала мои слова Брюсову; он, зная о моих недоумениях, продолжал меня эпатировать; словом, — и я стал объектом его экспериментов; непростительно в Н ***, что она в те месяцы не открыла мне ничего; но я не сужу ее: добрая, чуткая женщина!",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "И марксисты, и декаденты сошлись тогда на невинном желании «эпатировать буржуа».",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировали",
        "контекст": "Размножившиеся тогда декаденты в большинстве случаев из-за моды «эпатировали буржуа», и с их легкой руки и до наших дней возникающие «школы» продолжают свое легкомысленное занятие, даже не догадываясь, какою ценою купили себе право на это отрицание старшие декаденты.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "О моих лекциях: мне нечего говорить, тезисы составлял Дюкло, наш правитель, чтобы эпатировать курортное население.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировала",
        "контекст": "Публику, особенно провинциалов, эпатировала как сама обстановка кафе, так и имена выступавших в нем поэтов, художников и театральных деятелей.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, женский, изъявительное, несовершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирующих",
        "контекст": "Про него доходили из Москвы неправдоподобные, на мой взгляд, слухи — об его эпатирующих костюмах, цилиндре, гримировке, о дебоширстве, о том, что он стал адептом и даже верховодом не дошедшего еще до петербургских обывателей имажинизма.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, несовершенный, предложный, причастие, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "Недаром же так много актерских и режиссерских бездарностей усиленно прячутся на сцене за декорации, костюмы, красочные пятна, за стилизацию, кубизм, футуризм и другие «измы», с помощью которых стараются эпатировать неопытного и наивного зрителя.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатирующей",
        "контекст": "Наоборот, к таким театрам, как Камерный и Мейерхольда, театрам внѣшних впечатлѣній, когда-то столь гремѣвшим своей эпатирующей новизной — интерес сильно понизился.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, женский, творительный, несовершенный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эпатируют",
        "контекст": "Может быть, чтобы укрепить эту периодическую топь, автор прибегает к разным эпатантным типографским трюкам — которые после таких же трюков у Белого едва ли кого эпатируют.",
        "лемма": "эпатировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировали",
        "контекст": "Мы эпатировали желтыми кофтами и размалеванными лицами.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Эпатировали",
        "контекст": "— Н.Г.] рассказала, что как-то на даче четверо мужчин несли Лилю Брик на простыне голую после купанья в реке, а Маяковский шел рядом и поливал ее водой из лейки. Эпатировали буржуа, вероятно. И зачем таким большим людям (он крупный поэт) нужны все эти эскапады?",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "Мы рано поняли, что прием, которым с ошеломляющим успехом и в то же время неумеренно пользовались первые участники футуристического движения — эпатировать буржуа — этот прием был вреден и неуместен в условиях 1915 — 16 годов.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "аппозитив (приложение), подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "Он был вреден, потому что приучал относиться к искусству как к скандалу, снимал качество и действительный смысл художественной борьбы; он был неуместен, потому что «буржуа» были настолько «эпатированы» войной — этим футуристом, шагавшим по шару в кровавой кофте непрекращавшихся закатов, — что эпатировать его дополнительно было попросту глупо.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "эпатировать",
        "контекст": "Много, конечно, и в «Быстри», и в «Поступи» желания эпатировать, но к футуристскому эпатажу мы так привыкли, что были бы куда больше поражены, если бы его не было у г. Шершеневича.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эпатирующего",
        "контекст": "Слишком еще много бутафорского, бравадного, эпатирующего в футуризме.",
        "лемма": "эпатировать",
        "грамматика": "глагол, действительный, родительный, непереходный, несовершенный, мужской, причастие, полная форма, настоящее, единственное",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    }
]