[
    {
        "словоформа": "узурпируют",
        "контекст": "Вместе с постоянно уменьшающимся числом магнатов капитала, которые узурпируют и монополизируют все выгоды этого процесса превращения, возрастает масса нищеты, угнетения, рабства, вырождения, эксплуатации, но вместе с тем и возмущения рабочего класса, который обучается, объединяется и организуется механизмом самого процесса капиталистического производства.",
        "лемма": "узурпировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпируя",
        "контекст": "Мимо игровой, где, отодвинув приглашенного клоуна, их сынки разбирали подарки, позволяя гостевым детям играть чем попроще и узурпируя лучшее.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, деепричастие, несовершенный, настоящее, переходный",
        "синтаксические признаки": "сочиненный элемент , деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировали",
        "контекст": "Более того, депутаты попросту узурпировали власть — отказались проводить очередные парламентские выборы, когда заканчивался срок действия их мандатов, и самовольно продлили полномочия до конца текущего года.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировали",
        "контекст": "ДНЯО часто критиковали как несправедливый, ведь получалось, что несколько стран узурпировали право на ядерное оружие только на том основании, что они первыми его создали.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпирует",
        "контекст": "В итоге Путин вовсе не узурпирует статус «культурного героя», таких героев здесь много — «разные люди нулевых» или те, от которых эти самые нулевые могли бы вести свой генезис.",
        "лемма": "узурпировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпируете",
        "контекст": "Вместо того, чтобы приобщать мужа к заботам о ребенке, вы сначала полностью узурпируете уход за новорожденным (ну как, ведь лялька же, \"мое!\"), вплоть до того, что бедный мужик, пытаясь помочь, вместо благодарности получает \"не лезь, ты ему что-нибудь сломаешь\", \"ну как ты пеленаешь, уйди, я лучше сама сделаю\".",
        "лемма": "узурпировать",
        "грамматика": "глагол, 2-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировать",
        "контекст": "— Это ваша комсоставская привычка узурпировать привилегии, и право на бессмертие в том числе.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпирует",
        "контекст": "А роль защитника православия узурпирует Кирилл Фролов, к вящей радости её противников.",
        "лемма": "узурпировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпирует",
        "контекст": "В нашей стране руководитель театра, пусть и известный в России, и за рубежом режиссер узурпирует власть и ставит себя вне закона.",
        "лемма": "узурпировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировать",
        "контекст": "Как поясняет Арсеньев в своем интервью Радио Свобода, это прямое обращение к парламентским партиям, готовым узурпировать протест, но, можно сказать, и ко всем тем, кто управляет страной от имени нижестоящих [78] .",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпируют",
        "контекст": "А если какие-то люди узурпируют за собой государство и от его имени начинают ущемлять граждан в их правах, лишать их имущества, свободы и самой жизни, бесконтрольно распоряжаться судьбой других в своих интересах, то, значит, государство как общее благо рухнуло, и такие узурпаторы заслуживают самой суровой оценки, и юридической и нравственной.",
        "лемма": "узурпировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпирующий",
        "контекст": "Причиной было несогласие с созданием Комитета общественной безопасности, который был воспринят ими как «орган диктаторской власти, узурпирующий народный суверенитет», хотя необходимость создания Комитета была продиктована катастрофическим ухудшением положения Коммуны.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, несовершенный, мужской, именительный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировала",
        "контекст": "Над бессонным городом занялся тускленький рассвет, и дубовый парк наполнился сизовато-сиреневой мутью, за ажурной чугунной оградой, приведенная в движение, заурчала поливальная машина и, дотошно-медлительная, узурпировала слух двоих, заставляя прислушиваться к шелестящим и гулким обертонам своего трудолюбия.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, женский, изъявительное, несовершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировали",
        "контекст": "Прибавочная стоимость, создаваемая помещичьими крестьянами, а это более половины всего населения страны, в первой четверти XVIII столетия разделялась между государством и помещиками поровну, но постепенно стала почти монопольным достоянием помещиков, которые в конце века узурпировали 88 процентов её величины.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпируют",
        "контекст": "То, что математики узурпируют слова из общенародного фонда, сами обычно этого не осознавая (во всяком случае, не осознавая последствий этого), оборачивается одной из причин той самой их отгороженности, от которой Вы их приглашаете освободиться.",
        "лемма": "узурпировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировать",
        "контекст": "Попытку узурпировать память о Деникине и Каппеле предприняли члены многочисленных военно-исторических клубов, так называемые реконструкторы, занимающиеся восстановлением униформы белых армий.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировали",
        "контекст": "Сначала Демидовы «узурпировали» деревню Усть-Утку, где в 1725 году построили большую пристань.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировал",
        "контекст": "Почему один человек узурпировал страну самым жестоким образом и не признает нормы международного права?",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Узурпировавшие",
        "контекст": "Узурпировавшие власть большевики в силу усредненной образованности их первого руководящего состава полностью отдавали себе отчет в особом значении истории для России.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, несовершенный, именительный, причастие, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировать",
        "контекст": "Иными словами, не нужно пытаться «построить» европейцев и узурпировать право говорить от их имени.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировать",
        "контекст": "Никто не давал мне как руководителю предприятия права узурпировать взгляды всех этих людей.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпирующей",
        "контекст": "Прежде всего, уточним термин «политическая партия», которым будем называть коллектив, действующий в сфере управления «предприятием государство» и «демократически» конкурирующий с другими аналогичными компаниями за место и статус (побеждая соперников благодаря поддержке общественных групп, в интересах которых и совершаются эти действия — что отличает партию от правящей группировки, узурпирующей власть, действующей, исключительно, в своих собственных интересах и истребляющей политических конкурентов силой.).",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, женский, родительный, несовершенный, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпирует",
        "контекст": "Известно, что в государствах, где власть узурпирует право общества на выражение своей воли, где она собственный интерес выдает за волю народа, декоративная демократия еще может существовать, но подобные опросы не проводятся.",
        "лемма": "узурпировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпируют",
        "контекст": "Получается, что директор и профсоюз узурпируют право на социальные гарантии?",
        "лемма": "узурпировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпируются",
        "контекст": "Функции государственных институтов узурпируются разного рода кликами, которые не признают общепринятых норм гражданской и правовой культуры.",
        "лемма": "узурпировать",
        "грамматика": "глагол, 3-е лицо, изъявительное, несовершенный, страдательный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировал",
        "контекст": "Макар в каком-то интервью узурпировал их общий успех, имя Нерлина даже не упомянул.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировал",
        "контекст": "И мы ведем речь не о том, чтобы вступать, а о том, чтобы восстановить наши законные права, которые узурпировал свергнутый режим Чан Кайши.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировавшими",
        "контекст": "Следовательно, если государственность тождественна насилию, «легитимизированному» и организованному людьми, узурпировавшими законодательную власть, то есть право «ставить в соучастники законам Аллаха» свои конъюнктурные, постоянно меняющиеся нормы публичного права, вне которого не может существовать никакое государство и никакой политический институт, то, называя вещи своими именами, надо сказать: теория и практика государства и права — это теория и практика организованного насилия и публичной лжи.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, творительный, несовершенный, причастие, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировать",
        "контекст": "Но ни философия, ни филология не торопятся узурпировать это право: избежание окончательных утверждений — лукавая и общеизвестная тактика гуманитарных наук эпохи постмодернизма.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировал",
        "контекст": "Богатства немногих — тех, кто узурпировал права на сытую жизнь в полуголодной стране.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировал",
        "контекст": "— Мы считаем, что комитет по законодательству узурпировал работу над поправками, хотя закон разрабатывался у нас в комитете.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпирует",
        "контекст": "С этой точки зрения, монархия лучше демократии и для монарха — никто не придушит, не заключит в Тауэр, — и для его подданных: не надо волноваться, что кто-то узурпирует власть.",
        "лемма": "узурпировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировать",
        "контекст": "Однако в Кремле к попыткам питерских чиновников узурпировать проведение главной елки страны относятся скептически.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировать",
        "контекст": "Собранные в книге исторические материалы свидетельствуют о постоянном стремлении дворцовых евнухов выходить за пределы бытового обслуживания императорской семьи и узурпировать в максимально большей степени политическую власть в государстве, не исключая даже военную власть полководцев и флотоводцев.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировать",
        "контекст": "В фильме, например, говорится и о роли Лебедя, который фактически предложил Ельцину узурпировать власть, а когда тот отказался, ушел со своими танками и через полчаса рисовал в Министерстве обороны планы, как брать Белый дом и как там устроена защита.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпирует",
        "контекст": "Постепенно деньги, этот промежуточный агент, выполняющий функцию поставщика удовольствий, узурпирует свойство быть желаемым и сам незаконно становится предметом вожделения.",
        "лемма": "узурпировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировать",
        "контекст": "Средством для достижения этой цели выступала культура критического дискурса — знания, которыми обладают высокообразованные люди, способность утверждать свои принципы, критически анализируя реальность, — тот культурный капитал, который позволяет узурпировать власть, отобрать ее от прежних владельцев, будь то закостеневшие партбюрократы (в странах социализма) или частные собственники, владельцы денежного капитала (в капиталистических странах) [4, p.19].",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировать",
        "контекст": "Общество должно быть надежно защищено от беззакония, от попыток со стороны никого не представляющих безответственных или коррумпированных сил узурпировать власть.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировать",
        "контекст": "В установлении поста Президента я видел преграду попыткам «неконституционного стремления к власти», попыткам «коррумпированных сил узурпировать власть», а также «возможность образования иных партий» и необходимость «перегруппировки политических сил».",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировать",
        "контекст": "Тут уже говорили, что он там никогда не бывает, и мне думается, что московская делегация не вправе узурпировать права всего съезда.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировали",
        "контекст": "Когда я выступал на 19-м национальном конгрессе США по астронавтике, говорил, что мы и Америка узурпировали право от имени всех народов плевать «в колодец, откуда все пьем».",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировать",
        "контекст": "Тогда, если не удастся Некитаеву узурпировать власть без крови, — переворот, война, смута.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировать",
        "контекст": "— И я не дам немке узурпировать трон!",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпирует",
        "контекст": "Думаю, Примаков не нарушит Конституцию, в случае необходимости проведет выборы, не узурпирует базовые свободы, не будет вести к умышленной изоляции страны.",
        "лемма": "узурпировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпирует",
        "контекст": "Зевс силой узурпирует верховный трон, свергая изначального Кроноса.",
        "лемма": "узурпировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировать",
        "контекст": "Чиновники сетуют на «неуправляемость» Мизиано, но, похоже, сегодняшняя ситуация была запрограммирована ими заранее, для того чтобы с легкостью узурпировать власть комиссара, или же они попросту не отдавали себе отчета в собственных действиях, назначая на ответственную должность человека непредсказуемого и безответственного.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировал",
        "контекст": "Сущность его заключалась в том, что президент узурпировал высшую власть в стране, разгоняя законную высшую власть (Верховный Совет) и ликвидируя конституцию.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Узурпирует",
        "контекст": "Пошли раздаваться отдельные слова — как ведет. Узурпирует, зажимает рот, выворачивает руки. Выкрики все сплошней.",
        "лемма": "узурпировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировались",
        "контекст": "Все формы и проявления жизни, как духовной, так и материальной, тотально узурпировались системой.",
        "лемма": "узурпировать",
        "грамматика": "глагол, изъявительное, несовершенный, страдательный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировать",
        "контекст": "А утверждение, что можно захватить власть в партии, узурпировать ее отдельными лицами, отдельными руководителями, просто отметал как «глупость».",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпирует",
        "контекст": "Представляете, какой грабеж национальных сокровищ начнется на Руси, если власть узурпирует временщик, к какой бы партии он себя ни относил?",
        "лемма": "узурпировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировали",
        "контекст": "— Вы, большевики, узурпировали власть, но не гражданские права России!..",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпирующим",
        "контекст": "Так что «нужна и в то же время не нужна» — будь то социология, законность, передовая технология или идея — означает, в сущности, одно: движение вперед нужно обществу, народу, но категорически противопоказано группам, узурпирующим власть народа.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, дательный, несовершенный, причастие, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировать",
        "контекст": "Именно непонимание, растерянность, страх позволили Сталину сравнительно легко узурпировать всю власть в стране.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировать",
        "контекст": "Именно отсутствие в системе диктатуры пролетариата каких-либо эффективных механизмов контроля и предотвращения злоупотреблений властью, особенно со стороны самых высших представителей партии и государства, помогло Сталину узурпировать всю власть в стране и в партии.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпируем",
        "контекст": "Мы узурпируем чужую собственность и считаем, что это правильно и в высшей степени морально.",
        "лемма": "узурпировать",
        "грамматика": "глагол, 1-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировать",
        "контекст": "В присутствии штабс-офицеров вы, господин, проходящий по санитарной части, осмеливаетесь узурпировать...",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "узурпировать",
        "контекст": "Да, да, именно узурпировать, иначе не могу выразить...",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировать",
        "контекст": "И третья тема: XIX конференция — рубежная. Но не надо узурпировать апрель 1985. Революция началась тогда.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировал",
        "контекст": "Почему именно он узурпировал тему вставания из гроба?",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировал",
        "контекст": "Когда раньше Союз композиторов узурпировал музыкальную эстраду, то хоть можно было все свалить на диктатуру коммунистической партии.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировать",
        "контекст": "Ты совсем спятил, старый осел, говорю я себе, решил узурпировать мальчика, а он взрослый уже, имеет право выбирать собственный образ мыслей и, ей-богу, вполне имеет право быть сейчас глупым щенком...",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировал",
        "контекст": "— Я знаю почти достоверно, что трон узурпировал лидийский маг по имени Смердис, брат знаменитого Патизефиса, который и вертит им как хочет.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпирует",
        "контекст": "Действительно, русская литература зачастую узурпирует функции Церкви и государства.",
        "лемма": "узурпировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпирует",
        "контекст": "Секретариат не узурпирует прав вышестоящей инстанции — она может всегда это решение изменить или отменить.",
        "лемма": "узурпировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпирует",
        "контекст": "Троцкий с удивительной наивностью отказывается: он не хочет, чтобы партия думала, что он узурпирует место больного Ленина.",
        "лемма": "узурпировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировавших",
        "контекст": "И все же я не говорил о тиранах, узурпировавших власть и затопивших в крови все свободное и гуманное.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, несовершенный, предложный, причастие, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпирует",
        "контекст": "Я подробнее остановлюсь на этом позже, сейчас же я хочу подчеркнуть, что эта новая поэтическая речь узурпирует весь лексикон, связанный с мечтой человечества о царстве правды и справедливости.",
        "лемма": "узурпировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировать",
        "контекст": "Подавлять и узурпировать особенно было нечего, и, не вмешайся Ефремов, продукция осталась бы в лучшем случае глиной, в худшем — песком с водой.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировали",
        "контекст": "Откуда вы его взяли? У кого узурпировали? И подпись бывшего поручика?",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировали",
        "контекст": "Новый вечный и неукоснительный голос китайской государственности, который мы некогда узурпировали и теперь должны были — или будем, что одно и то же — отдать.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировать",
        "контекст": "— Ведь голосование явно показало, что большинство народа не идет за вами. Зачем же узурпировать власть? Император Веспасиан…",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпируя",
        "контекст": "Он любил быть хозяином стола, конечно, узурпируя простодушно права остальных членов на провозглашение тостов, на малейшее обнаружение своего присутствия.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, деепричастие, несовершенный, настоящее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпирует",
        "контекст": "Самое опасное и губительное для театра, когда группа узурпирует власть.",
        "лемма": "узурпировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировать",
        "контекст": "Но оно не желает узурпировать народную волю.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпирует",
        "контекст": "Но рефлекторность — твой враг самый старый, древний и самый опасный, ибо узурпирует твою власть над своим микрокосмом.",
        "лемма": "узурпировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпирует",
        "контекст": "Его гордый дух узурпирует права, принадлежавшие, когда-то, в темные времена, — только Божеству, но он идет не с тем, чтобы поставить на место Божества человеческий разум, как Вольтер, или повышенную чувствительность, свойственную будто бы первобытным людям, как Руссо, или категорические императивы совести и нормы красоты — Канта, нет он несся к экстазу, к очищению в борьбе со стихиями и к слиянию с ними.",
        "лемма": "узурпировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировали",
        "контекст": "И необычайно характерно, что, поскольку можно понять из безобразнейшего, безграмотного, местами лишенного грамматического смысла перевода на русский язык этой греческой бумаги (подлинника в делах нет), петиционеры настаивают, чтобы Ушаков вернул новым предписанием те права населению, которые он дал острову, как только прибыл, и которые узурпировали с тех пор дворяне: «преимуществами, дарованными вам богом, поставляли и поучали вы нас в первый день вашего прибытия на остров Занте, тот же дух да благоволите превратить настоящее правление в островах именным вашим подписанием».",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировать",
        "контекст": "Мне и пришлось узурпировать это право у инженеров и навсегда сохранить в памяти затерянный среди скал и лесов живописный и такой чистый и стройный Бофорс.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировать",
        "контекст": "Императрица Александра Федоровна совершенно без всяких оснований заподозрила вел. кн. Николая Николаевича, человека не только абсолютно лояльного к Государю, но и с некоторым мистицизмом относившегося к легитимной монархии, в желании вредить Николаю II и даже узурпировать его власть.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировать",
        "контекст": "16 г.: «Никто не имеет права узурпировать твои права.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировать",
        "контекст": "Идя сюда, он приготовился к жестокой борьбе с Чугаем, намеревавшимся узурпировать Махно и его армию, — явление, полное неисчерпанных возможностей.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировавшій",
        "контекст": "Думу, гдѣ засѣдал какой-то комитет, узурпировавшій власть и называвшій себя Временным Правительством, я, конечно, отказался».",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, несовершенный, мужской, именительный, причастие, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировать",
        "контекст": "«Если мы — демократія, если дѣйствительно хотим дѣлать общенародное дѣло, то узурпировать власть, таким образом, как есть искушеніе это сдѣлать, мы не имѣем права».",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировать",
        "контекст": "Это было строго проводимо мною во всех без исключения случаях, отчасти в силу охраны престижа будущего Всероссийского правительства, главным же образом, чтобы избавить себя и свой Штаб от излишних нареканий в захвате не принадлежащих нам функций и в желании узурпировать верховную власть на занятой частями отряда территории.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировать",
        "контекст": "Приходилось вести свою линию и озираться по сторонам, чтобы не вызвать какого-либо осложнения, к которому очень часто готовили недвусмысленные заметки в «Гражданине», прямо говорившие о том, что Председатель Совета «начинает узурпировать прерогативы Верховной власти, которая одна ведает делами внешней политики».",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпирующее",
        "контекст": "Под двусмысленной внешностью некоторых поступков ваших черных товарищей правительство усмотрело лишь невежество, смешивающее воедино имена и вещи и узурпирующее свободу, тогда как оно полагает необходимым безусловно покоряться.",
        "лемма": "узурпировать",
        "грамматика": "глагол, винительный, действительный, несовершенный, средний, причастие, полная форма, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировал",
        "контекст": "Между всеми делами, как барышня, рдея ланитами, в ухо шептал: Садовскому, мне, Эллису: «Вы написали б заметку об авторизации на переводы Уайльда: мое ж право скот узурпировал!» Имея какую-то авторизацию, годы боролся с каким-то «скотом», тоже право имеющим; вид имел лондонца с явным пристрастием к греческой лирике, к греческим губкам и спелым оливкам; он пропагандировал греческих деятелей (имена их кончались на «-каки» и «-опуло»): «Как же, — да, да: «Мореас» — псевдоним: Папондопуло!»",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпируетъ",
        "контекст": "— Господа, я съ сожалѣніемъ констатирую, что Марья Семеновна узурпируетъ мои функціи.",
        "лемма": "узурпировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпирует",
        "контекст": "Во дни войны все права граждан законно узурпирует государь император.",
        "лемма": "узурпировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировали",
        "контекст": "Муссолини, как и Бисмарк, узурпировали власть, отодвинув в тень своего милостью Божией монарха.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировал",
        "контекст": "И вот почему неприятна женщина-охотник, а не потому что мужчина узурпировал права.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировал",
        "контекст": "А что он узурпировал образы и имена веры Христовой — этим надо было возмущаться гораздо раньше, при первом появлении не Есенина, а Клюева.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпирует",
        "контекст": "В Алжире теперь бейлербей управляет всей Северной Африкой: именем турок; но всюду паша узурпирует власть; так в Тунисе начальник совета, дей («дядя») вершит все дела; вскоре бей, полководец начальника дея, берет круто власть; и становится он номинальным лишь данником турок; в Тунисию турки внесли фанатизм, изуверство; турецкие данники Триполи, Феца, Алжира, Туниса воюют друг с другом; семнадцатый век протекает в войне.",
        "лемма": "узурпировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировать",
        "контекст": "В Исполнительном Комитете образовался «комплот» который пытается развязать себе руки, ликвидировав вообще оппозицию; он пытается путем закулисной махинации узурпировать власть, чтобы без помехи хозяйничать в Совете и в революции, действуя именем Исполнительного Комитета.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпируют",
        "контекст": "Вместе с постоянным уменьшением числа капиталистов-магнатов, которые узурпируют и монополизируют все выгоды этого преобразовательного процесса, увеличивается масса нищеты, угнетения, рабства, вырождения, эксплуатации, но, с другой стороны, увеличивается также и сопротивление постоянно возрастающего рабочего класса, вышколенного, объединенного и организованного механизмом самого капиталистического способа производства.",
        "лемма": "узурпировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировать",
        "контекст": "Услышав такие речи от С. Маковского, которого он вообще терпеть не может, не разобрав, кто в сущности стоит во главе сборища, и вообразив, что это именно Маковский, «делающий на том свою карьеру», собирается узурпировать диктатуру, не зная (в качестве характерного архитектора-обывателя) позиции Горького, не отдавая себе отчета, какую роль я могу там сыграть, огорчившись вдобавок грубым и аляповатым проведением Рерихом списка членов комиссии, Таманов ушел с собрания омраченный, а на следующий же день его пришли смущать товарищи по Обществу архитекторов.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировала",
        "контекст": "Царской власти принадлежали и законныя права въ Церкви, кромѣ тѣхъ, которыя она узурпировала, идя путемъ цезаропапизма.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, женский, изъявительное, несовершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпируя",
        "контекст": "Поставлены условия: 1) правительство считает нежелательным организацию Комитета. министров среди штыков в ставке, 2) ни в каком случае не создать преемства с министерством, в которое войдут большевики и 3) даст преемство социалистическому министерству — делового характера, ни в чем по узурпируя власть Учредительного собрания.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, деепричастие, несовершенный, настоящее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпирует",
        "контекст": "Но даже и в этом патологическом выступлении, какое видим мы теперь кругом себя, замечается, как слабо разграничены у нас области виденья, индивидуального и коллективного, и как легко одна вторгается в другую или узурпирует другую.",
        "лемма": "узурпировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпирует",
        "контекст": "Но даже и в этом патологическом выступлении, какое видим мы теперь кругом себя, замечается, как слабо разграничены у нас области виденья, индивидуального и коллективного, и как легко одна вторгается в другую или узурпирует другую.",
        "лемма": "узурпировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпируете",
        "контекст": "Получая ваш диплом, вы узурпируете право на образование.",
        "лемма": "узурпировать",
        "грамматика": "глагол, 2-е лицо, действительный, изъявительное, несовершенный, множественное, настоящее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Узурпируешь",
        "контекст": "Ради себя отрываешь от дома, семьи, труда. Узурпируешь духовную и светскую власть. Не дерзай»...",
        "лемма": "узурпировать",
        "грамматика": "глагол, 2-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировать",
        "контекст": "«Шестидесятые годы — это святое время, и позволять глупым сусликам узурпировать его — значит опошлять его».",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировали",
        "контекст": "В то время, как их европейские собратья «узурпировали», так сказать, дело справедливости.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпирует",
        "контекст": "Иксу досадно, обидно, он мучается от мысли, что купчина узурпирует корону;",
        "лемма": "узурпировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировать",
        "контекст": "Он сообщил мне, что, садясь в вагон близ Симферополя и будучи удручен тяжкими мыслями и дифтеритообразною болезнью своего маленького сынишки, он прочел твой рассказ «Письмо» (рассказ очень неплохой), который ему не понравился, и тотчас же написал тебе грубое письмо, что-то вроде: «Писать и печатать плохие рассказы можно, но узурпировать чужое имя нельзя» и проч...",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "узурпировали",
        "контекст": "Они узурпировали незаконную власть над прилегающими деревнями и усиленно эксплуатировали их.",
        "лемма": "узурпировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    }
]