[
    {
        "словоформа": "эскамотировать",
        "контекст": "Но въ то время, какъ власть еще искала спасенія въ экономическихъ уступкахъ, надѣясь, что чѣмъ больше она дастъ въ этой области, — за счетъ капитала — тѣмъ меньше уступитъ въ политикѣ, тѣмъ легче ей будетъ эскамотировать свободу; капиталъ, наоборотъ, энергично напиралъ на политику, видя въ ней «начало всѣхъ началъ», какъ источникъ золъ, такъ и палладіумъ возможнаго успокоенія.",
        "лемма": "эскамотировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, есть зависимые"
    },
    {
        "словоформа": "эскамотировать",
        "контекст": "Я наблюдал, что везде, где в ход рассуждения является течь, где ход рассуждения приводит к противуречию, где необходимо эскамотировать мысль, вводится иностранное слово.",
        "лемма": "эскамотировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, есть зависимые"
    },
    {
        "словоформа": "эскамотировал",
        "контекст": "В результате оказалось бы, что я позволил бы женщинам учиться, что допустил бы их в звание стенографисток и что в то же время, с божьею помощью, на долгое время эскамотировал «женский вопрос»!",
        "лемма": "эскамотировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эскамотирует",
        "контекст": "Но эскамотация не удается, потому что еще более ловкий Кавур, при помощи благородного энтузиаста Гарибальди, эскамотирует у Наполеона единство Италии.",
        "лемма": "эскамотировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, несовершенный, настоящее, единственное, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эскамотировать",
        "контекст": "Уметь эскамотировать шары, с утра до вечера рыскать по городу и топтать в передних ковры — это называется брать жизнь с бою; сидеть спокойно дома и чуждаться охватившей всех жажды стяжания... стяжания во что бы то ни стало — это называется точить слюни.",
        "лемма": "эскамотировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эскамотировал",
        "контекст": "Например: он свободно ходил на руках, мог продолжительное время стоять на голове, не встречая при этом препятствия к принятию пищи и пития; эскамотировал полуимпериалы и взамен их предлагал медную монету; глотал шпаги и, наконец, изобрел неистощимую мужицкую спину (впоследствии фокусники, в подражание ему, устроили так называемую «неистощимую бутылку»).",
        "лемма": "эскамотировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    }
]