[
    {
        "словоформа": "трансгрессирующими",
        "контекст": "Подобные невизуализируемые ни средствами кино, ни даже в воображении сцены можно назвать в прямом смысле трансгрессирующими чувственность, но при этом приучающими ее к восприятию скрытой или вытесняемой нашим пугливым сознанием действительности.",
        "лемма": "трансгрессировать",
        "грамматика": "глагол, действительный, творительный, несовершенный, причастие, множественное, полная форма, настоящее, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза"
    },
    {
        "словоформа": "трансгрессировали",
        "контекст": "[Hondra (nick)] Музыка, когда Дамблдор и Гарри трансгрессировали на скалу, чудесная, затрагивающая душу.",
        "лемма": "трансгрессировать",
        "грамматика": "глагол, действительный, изъявительное, непереходный, несовершенный, множественное, прошедшее",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "трансгрессирует",
        "контекст": "Система теперь уже не ограничивается решением задач обеспечения статического самосохранения, но трансгрессирует — вступает в отношения взаимодействия с окружающим миром и генерирует новые смыслы, транслируемые посредством функциональной подсистемы массмедиа.",
        "лемма": "трансгрессировать",
        "грамматика": "глагол, 3-е лицо, действительный, изъявительное, непереходный, несовершенный, настоящее, единственное",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "трансгрессировать",
        "контекст": "— «А может быть, трансгрессировать его?» — «Ну-ну, — сказал горбоносый.",
        "лемма": "трансгрессировать",
        "грамматика": "глагол, действительный, инфинитив, несовершенный, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "трансгрессировали",
        "контекст": "По дороге магистры затеяли невнятный спор о какой-то циклотации, и мне пришлось их прервать, чтобы они трансгрессировали меня на полигон.",
        "лемма": "трансгрессировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "трансгрессировал",
        "контекст": "Он не ходил сквозь стены, никогда никого не трансгрессировал и никогда не создавал своих дублей, хотя работал необычайно много.",
        "лемма": "трансгрессировать",
        "грамматика": "глагол, действительный, изъявительное, несовершенный, мужской, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    }
]