[
    {
        "словоформа": "экстраполированная",
        "контекст": "При рассмотрении основной формулы гиперболического роста (1) мы отмечали, что в момент рождения Вселенной должно было быть 10 человек, на что указывает траектория развития, экстраполированная в ту далекую эпоху (см. рис. 9).",
        "лемма": "экстраполировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "экстраполированы",
        "контекст": "По мнению ученых, результаты экспериментов на мышах могут быть экстраполированы и на людей.",
        "лемма": "экстраполировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "экстраполированных",
        "контекст": "В приведенной таблице с результатами экстраполяции по выборкам приводится процент абсолютного отклонения экстраполированных данных от результата сплошного наблюдения.",
        "лемма": "экстраполировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "экстраполированы",
        "контекст": "Если некоторые важные постулаты западной политической теории не могут быть экстраполированы вне ее исходного контекста без оговорок на российскую реальность, то следует присмотреться к этой реальности с целью выявления «слепых пятен» теории.",
        "лемма": "экстраполировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "экстраполирован",
        "контекст": "На самом деле, это и есть нынешний политический курс, который молча и дружно принят «ближним кругом» в расчёте на то, что режим будет без проблем экстраполирован на ближайший президентский цикл, а уж дальше, как гласит восточная мудрость, «либо ишак, либо эмир, либо я».",
        "лемма": "экстраполировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "экстраполирована",
        "контекст": "Благодаря специфической экспансивности, присущей западноевропейскому духу, эта система была не только распространена и экстраполирована на все настоящее, прошлое и будущее, но и преобразовала все в единую унифицированную перспективу, в результате чего и Космос, и Откровение были загнаны в прокрустово ложе Истории.",
        "лемма": "экстраполировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "экстраполированных",
        "контекст": "Это обусловлено известной зависимостью экономического развития от 90-х годов прошлого века, отчасти экстраполированных на начало XXI века.",
        "лемма": "экстраполировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "экстраполировав",
        "контекст": "«Итак, — перешел Валька к заключительной части доклада, — установив на основании описанного выше материала среднюю статистику ледской смертности и экстраполировав результаты на, к сожалению, весьма скудный керский материал — разумеется, с учетом данных иммуногенетики, согласно которым леды обладали феноменальной устойчивостью к чуме и крайней неустойчивостью к детским молочным отравлениям, — было нетрудно подсчитать, что в конце ХХIV века до нашей эры ледов было около шести тысяч, а керов около двадцати пяти тысяч, плюс-минус пятнадцать процентов.",
        "лемма": "экстраполировать",
        "грамматика": "глагол, действительный, деепричастие, совершенный, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "экстраполированного",
        "контекст": "Величина экстраполированного напряжения пробоя и его температурная зависимость при обратном направлении тока в диоде показывают, что в исследованных диодах наблюдается лавинный пробой.",
        "лемма": "экстраполировать",
        "грамматика": "глагол, родительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "экстраполированный",
        "контекст": "В настоящее время (в 1999 г.), при населении мира в 6 млрд. и приросте в 85 млн. в год, линейный рост (рис. 3.1, A), экстраполированный в недавнее прошлое, приводит к тому, что 6.109: 85.106 = 70 лет тому назад (в год рождения автора) все должно было бы начаться с нуля!",
        "лемма": "экстраполировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "экстраполированных",
        "контекст": "Потому отмеченное выше совпадение экстраполированных временных масштабов развития человечества и Вселенной, при всей условности оценок, может и не быть случайным.",
        "лемма": "экстраполировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "экстраполированы",
        "контекст": "Но здесь вводится ограничение: мир, как некое единство, как целое — это, по Шептулину, только тот мир, который существует во времени и пространстве, обладает формой и содержанием и рядом других свойств и ограничений, присущих материальным образованьям, которые произвольно перенесены, распространены, экстраполированы на материю, на мир, как целое.",
        "лемма": "экстраполировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "экстраполированный",
        "контекст": "В случае опасности столкновения с другим судном на этом же планшете появится его курс, экстраполированный на несколько минут вперед.",
        "лемма": "экстраполировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "экстраполированы",
        "контекст": "В дальнейшем атомная физика и электроника, будучи «экстраполированы» в химию, легли в основу химической физики, в частности, современной химической кинетики.",
        "лемма": "экстраполировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "экстраполирована",
        "контекст": "Само собой разумеется, что так как коэффициент b происходит из дифференциального уравнения, то автоматически полученная нами величина для времени, равному одному дню, экстраполирована из рассмотрения бесконечно малых отрезков времени.",
        "лемма": "экстраполировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    }
]