[
    {
        "словоформа": "христианизированной",
        "контекст": "Она использовалась в великокняжеской канцелярии для международных актов, в богослужебных книгах немногочисленных христианских церквей, в книгах, находившихся в личном пользовании у христианизированной элиты, даже для бытовых нужд.",
        "лемма": "христианизировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "христианизированных",
        "контекст": "Конкретные образы римских животных-апотропейонов (сакральных охранителей) не обрели популярность в среде христианизированных, пусть и поверхностно, франков.",
        "лемма": "христианизировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "христианизированного",
        "контекст": "Не случайно вторым кавалером ордена стал украинский гетман Иван Мазепа, казаки которого тоже сыграли свою роль в операциях на гораздо менее заметном «днепровском» театре Азовских войн — в отвоевании значительной части нижнего течения христианизированного некогда Андреем Днепра, что, рассекая их владения, доставляло татарам и туркам, пожалуй, даме больше неудобств, чем стратегически малоценный Азов.",
        "лемма": "христианизировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "христианизированным",
        "контекст": "Утверждая, что тюркские имена в греческих надписях Крыма принадлежат «христианизированным татарам», Иванов полностью игнорирует научную дискуссию о происхождении этой этнической группы, которая с не меньшими основаниями может считаться «татаризированными греками» (с. 282-283).",
        "лемма": "христианизировать",
        "грамматика": "глагол, дательный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "христианизированной",
        "контекст": "Российская православная Церковь рядом с восполняющими ее Церквами внутри христианизированной светской культуры не может своими силами обеспечить несение всей истины.",
        "лемма": "христианизировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "христианизированная",
        "контекст": "Вот христианизированная формула заговора скота от несчастий: «Господу богу помолюся, и святой деве, и святому Миколаю, и святой пречистой, святому вознесению, святой Покрове и святому Юрью, и тебе прошу, красное солнце, и тебе прошу, ясный месяц, и вас прошу зори-зореницы, божии помощницы, и тебе прошу, галочко, и отверни злых собак от моего скота, и тебе прошу, царя Давида и кротости твоей, стань ты мене в помощи».",
        "лемма": "христианизировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза"
    },
    {
        "словоформа": "христианизированного",
        "контекст": "Оттого-то и изобильность пушкинской похабщины: реакция на «засилье» христианизированного романтизма вокруг, и скульптурно-пластичность его персонажей, чурающихся углублённой рефлексии, лунноликости («с лицом как глупая Луна...» — насмешка), любого побега от власти Земли и Солнца.",
        "лемма": "христианизировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза"
    },
    {
        "словоформа": "христианизирован",
        "контекст": "Можно вспомнить, например, что отдельные античные авторы, в том числе Гомер и Платон, облик которых был в значительной мере христианизирован, удостоились даже чести попасть в роспись Благовещенского собора Московского Кремля, на церковные фрески Пскова и Новгорода.",
        "лемма": "христианизировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "христианизированных",
        "контекст": "В свое время Ватрослав Ягич писал: «Помимо литературы латинской, нет другой европейской литературы, которая наравне бы со старославянской в ее трех отраслях: болгарской, сербской и русской — усвоила в весьма древнем переводе весь огромный запас библейско-богословско-литургических произведений христианизированных греков».",
        "лемма": "христианизировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "христианизированная",
        "контекст": "На это «или-или» — или настоящая философия угасла с Сократом, а то и с Пифагором невозвратно, потому что вместо дружеского общения внутри любящей семьи теперь тексты, или прямо наоборот, современная христианизированная культура представляет собой гигантскую всемирную философскую школу, — готового ответа нет.",
        "лемма": "христианизировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "христианизированная",
        "контекст": "Вера в бессмертную душу, которая будет жить после тела, — это христианизированная разновидность веры в переселение душ, только не додуманная до конца, потому что не задается неизбежный вопрос, как опознает себя душа без тела и с какой стати душе будет дано другое, скажем, эфирное тело или световидное тело, если она не сумела управиться с земным.",
        "лемма": "христианизировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "христианизированным",
        "контекст": "Мы далеки и от Востока, хотя, с другой стороны, Н. А. Бердяев имел свои основания называть Московскую Русь христианизированным татарским царством.",
        "лемма": "христианизировать",
        "грамматика": "глагол, творительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "христианизированной",
        "контекст": "И наверное, не случайно именно в России — очень, казалось бы, христианизированной стране — в начале XX века появились люди, глубоко враждебные и христианству в целом, и Православной Церкви, и православному монарху — кандидату на роль «освободителя Вселенной».",
        "лемма": "христианизировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "христианизированная",
        "контекст": "Парадокс, который существовал в истории почти две тысячи лет назад, когда христианизированная Европа забыла собственные достижения на античных развалинах.",
        "лемма": "христианизировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "христианизированные",
        "контекст": "Вне монастырей существовали священные рощи, частично сохранившиеся еще от языческих времен, но освященные и «христианизированные» каким-нибудь явлением в них иконы или другим церковным чудом.",
        "лемма": "христианизировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "христианизированные",
        "контекст": "Вне монастырей существовали священные рощи, частично сохранившиеся еще от языческих времен, но освященные и «христианизированные» каким-нибудь явлением в них иконы или другим церковным чудом.",
        "лемма": "христианизировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "христианизированная",
        "контекст": "Кольца, как символ брака, существовали задолго до христианства, так что «обручение» есть как бы «христианизированная» форма брака дохристианского, который поэтому и совершается в притворе.",
        "лемма": "христианизировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "христианизированном",
        "контекст": "Дух тревоги и тоски по будущему обосновался во всем христианизированном мире, и в русском, может быть, больше, чем в других.",
        "лемма": "христианизировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "христианизированные",
        "контекст": "Ведь даже страны, казалось бы, христианизированные нередко остаются в неведении о сущности Евангелия.",
        "лемма": "христианизировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "христианизированного",
        "контекст": "Они ушли, но жилище их проникнуто двойным ароматом «благоволения», высшей культуры христианизированного духа.",
        "лемма": "христианизировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "христианизированной",
        "контекст": "Без одновременно существующих научной организации и научной среды эта всегда существующая форма научной работы человечества, стихийно-бессознательная, исчезает и забывается в значительной степени, как это бывало в области средиземноморской цивилизации в течение долгих столетий в христианизированной Римской империи, в персидских, арабских, берберских, германских, славянских, кельтских сообществах Западной Европы в связи с государственным распадением в них создавшихся государственных образований в IV-XII вв., частью позже.",
        "лемма": "христианизировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "христианизированной",
        "контекст": "Без одновременно существующих научной организации и научной среды эта всегда существующая форма научной работы человечества, стихийно бессознательная, исчезает и забывается в значительной степени как это бывало в области Средиземноморской цивилизации в течение долгих столетий в христианизированной Римской империи, в персидских, арабских, берберских, германских, славянских, кельтских сообществах Западной Европы в связи с государственным распадением в них создавшихся государственных образований в IV-XII вв. по Р. Х., частью позже.",
        "лемма": "христианизировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "христианизированный",
        "контекст": "В ней Александр выступает как христианизированный герой, находящийся в общении с пророком Иеремией и исповедующий единобожие.",
        "лемма": "христианизировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "христианизированного",
        "контекст": "Но результатом этого неизбежного соединения было образование языко-христианства, христианизированного язычества или объязычившегося христианства.",
        "лемма": "христианизировать",
        "грамматика": "глагол, родительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    }
]