[
    {
        "словоформа": "Украинизировать",
        "контекст": "Украинизировать Новороссию не удалось ни Раде, ни гетману Скоропадскому, ни Петлюре.",
        "лемма": "украинизировать",
        "грамматика": "глагол, действительный, инфинитив, совершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "украинизированная",
        "контекст": "А вот украинизированная версия тех же событий: Галичанська колискова",
        "лемма": "украинизировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза"
    },
    {
        "словоформа": "украинизировала",
        "контекст": "[Алексей555 (nick)] Индустриализация Львова в 60-80-ые годы прошлого века за счет новых спальных районов значительно украинизировала Львов и сегодня границы города тянутся к сельским околицам практически во всех направлениях.",
        "лемма": "украинизировать",
        "грамматика": "глагол, действительный, женский, изъявительное, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "украинизировать",
        "контекст": "Таким способом руководство Украины хочет украинизировать крымчан.",
        "лемма": "украинизировать",
        "грамматика": "глагол, действительный, инфинитив, совершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "украинизировать",
        "контекст": "Сейчас некоторые националистические силы хотят украинизировать население Украины, говорящее на русском языке.",
        "лемма": "украинизировать",
        "грамматика": "глагол, действительный, инфинитив, совершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "украинизированном",
        "контекст": "Говорят на украинизированном русском языке, все вплоть до интеллигентов, это ужасно!",
        "лемма": "украинизировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "украинизированным",
        "контекст": "Похожая история произошла и с «украинизированным», причем по инициативе русского генералитета, 34-м армейским корпусом генерал-лейтенанта П.П. Скоропадского.",
        "лемма": "украинизировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "украинизированной",
        "контекст": "Правда, чем дальше, тем больше политики становились заложниками украинизированной вооруженной толпы, чьи стремления и чаяния были непредсказуемы.",
        "лемма": "украинизировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "украинизированных",
        "контекст": "Делопроизводство в советских учреждениях украинизированных районов переводилось снова на русский язык «как более понятный для кубанцев».",
        "лемма": "украинизировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "украинизированных",
        "контекст": "Постановление указывало на неправильное проведение «украинизации» в Украине и на Северном Кавказе и требовало «изгнать петлюровские и другие буржуазно-националистические элементы из партийных и советских организаций», а также «перевести на Северном Кавказе делопроизводство советских и кооперативных органов «украинизированных» районов, а также все издающиеся газеты и журналы с украинского языка на русский язык как более понятный для кубанцев, а также подготовить и к осени перевести преподавание в школах на русский язык».",
        "лемма": "украинизировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "украинизированных",
        "контекст": "Русский в украинизированных школах остался в объеме одного урока в неделю, русская литература как предмет отсутствует вовсе, она изучается в общем курсе зарубежной литературы (тоже один урок на все).",
        "лемма": "украинизировать",
        "грамматика": "глагол, предложный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "украинизированным",
        "контекст": "Эди-бэби думает, что мать хвалится чистотой своего русского языка, якобы не затронутого местным украинизированным произношением, однако сама употребляет даже и блатные словечки.",
        "лемма": "украинизировать",
        "грамматика": "глагол, творительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "украинизированных",
        "контекст": "Предусмотрительные немцы почти не сомневаются, что революция в конце концов у нас будет, и вот тогда-то они, осуществляя давнишнюю свою программу отторжения Украины, для закрепления этой Украины за собой, наводнят ее несколькими корпусами из наших украинизированных по берлинскому и венскому образцу военнопленных.",
        "лемма": "украинизировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "украинизированные",
        "контекст": "Петлюра приступил к демобилизации «русских частей» и к формированию «однородной украинской армии», вместе с тем стараясь притянуть те украинизированные войска, которые оставались еще на других фронтах.",
        "лемма": "украинизировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "Украинизированные",
        "контекст": "Украинизированные приходы отказываются подчиняться наличнымъ православнымъ русскимъ епископамъ.",
        "лемма": "украинизировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    }
]