[
    {
        "словоформа": "торпедировала",
        "контекст": "Особенно очевидным тупик сделался после того, как дошла информация о том, что в Англии интернирован пытавшийся вернуться из Америки на норвежском пароходе Троцкий; примерно в это же время немецкая подлодка торпедировала у побережья Великобритании пароход, где находились несколько русских социалистов.",
        "лемма": "торпедировать",
        "грамматика": "глагол, действительный, женский, изъявительное, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедировало",
        "контекст": "Переизбрание председателем НС Махамеда Джавари торпедировало планы президента Юго-Западного региона Сомали Шарифа Хасана стать новым президентом ФРС, так как представитель раханвейн уже занял один из высших государственных постов, и по сложившейся традиции на президентский пост могут претендовать только представители трех остальных крупных сомалийских этнических групп — хавие, дарод и дир.",
        "лемма": "торпедировать",
        "грамматика": "глагол, действительный, изъявительное, средний, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедированным",
        "контекст": "Когда лёд уже «не айс», праворульные «таун айсы» и «крауны», подобно торпедированным пароходам, уходят под лёд.",
        "лемма": "торпедировать",
        "грамматика": "глагол, дательный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "торпедировать",
        "контекст": "Может быть, он надеялся сохранить уникальное положение лоббиста в советской образовательной системе и поэтому решил заранее «торпедировать» возможных конкурентов, заклеймив их проекты как элитистские, или считал, что только его многоступенчатая система отбора позволяет действительно надежно отбирать талантливых детей.",
        "лемма": "торпедировать",
        "грамматика": "глагол, действительный, инфинитив, совершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедированы",
        "контекст": "Одни корабли были торпедированы в море, другие погибли в портах под бомбежкой, уцелевшие ржавели у причалов.",
        "лемма": "торпедировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедированного",
        "контекст": "После гибели 7 мая 1915 года торпедированного германской подводной лодкой британского пассажирского лайнера «Лузитания», на борту которого находилось 128 американцев, США дрейфовали в сторону антигерманской коалиции.",
        "лемма": "торпедировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедировала",
        "контекст": "Но только после того как 31 августа неизвестная подводная лодка торпедировала английский эсминец «Хевок», состоялась конференция по борьбе с пиратством на Средиземном море.",
        "лемма": "торпедировать",
        "грамматика": "глагол, действительный, женский, изъявительное, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедированы",
        "контекст": "В результате действий подлодок торпедированы или подорвались на минах шесть судов, из которых затонуло одно.",
        "лемма": "торпедировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедировал",
        "контекст": "Или сочувствует несчастью Василия Аксенова, претензию которого на «первого писателя» Бродский в эмиграции торпедировал.",
        "лемма": "торпедировать",
        "грамматика": "глагол, действительный, изъявительное, мужской, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедирован",
        "контекст": "Процесс объединения Евросоюза едва не оказался торпедирован в ходе решения вопроса о судьбе бывшего немецкого населения Судетской области, который, казалось, был закрыт с окончанием Второй мировой войны.",
        "лемма": "торпедировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедирована",
        "контекст": "Французская подводная лодка, на которой после выпуска из училища служил Михаил, была торпедирована немецкой подводной лодкой у берегов Марокко и осталась лежать навечно в море…",
        "лемма": "торпедировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедировали",
        "контекст": "А тут выяснилось, что у самых берегов Сирии англичане по ошибке торпедировали корабль.",
        "лемма": "торпедировать",
        "грамматика": "глагол, действительный, изъявительное, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедировали",
        "контекст": "Если бы они торпедировали судно с советскими гражданами, то, возможно, испортили бы отношения с СССР.",
        "лемма": "торпедировать",
        "грамматика": "глагол, действительный, изъявительное, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедировать",
        "контекст": "И когда оно прибыло наконец, наши моряки рассказывали, что дошло оно только благодаря самоотверженности моряков и командования советских военных кораблей: взяв наше судно в тесное кольцо, чтобы немецкие подводные лодки, всё ещё шнырявшие в Баренцевом море, не смогли торпедировать его, то есть приняв всю опасность на себя, они благополучно довели его таким образом до цели.",
        "лемма": "торпедировать",
        "грамматика": "глагол, действительный, инфинитив, совершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедировать",
        "контекст": "Но все это ерунда, никакой прошлой жизни нет, жизнь одна, и вот в ней твой отец, ему было тогда девятнадцать лет, лежал со своей лодкой на балтийском дне после неудачной попытки торпедировать немецкий транспорт, который шел в конце войны из Риги в Германию с войсками, а скорее, с беженцами.",
        "лемма": "торпедировать",
        "грамматика": "глагол, действительный, инфинитив, совершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедировать",
        "контекст": "В конце января на сессии Парламентской ассамблеи Совета Европы в Страсбурге я был свидетелем того, сколь агрессивно посланники Москвы противостояли любой попытке европейских парламентариев не только торпедировать идею референдума, но даже покритиковать ее.",
        "лемма": "торпедировать",
        "грамматика": "глагол, действительный, инфинитив, совершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедировала",
        "контекст": "После политики Беньямина Нетанньягу экономии государственных средств, которая торпедировала программу создания новых рабочих мест, вряд ли Израиль сможет быстро создать достаточное количество рабочих мест для трудоустройства репатриантов.",
        "лемма": "торпедировать",
        "грамматика": "глагол, действительный, женский, изъявительное, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедировать",
        "контекст": "Дело в том, что со стороны наших местных оппозиционеров — так называемых экспертов «Клуба избирателей» (кто они — не совсем понятно) — делались попытки торпедировать наукоградскую программу в Дубне.",
        "лемма": "торпедировать",
        "грамматика": "глагол, действительный, инфинитив, совершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедировать",
        "контекст": "— Уступки, шаги навстречу друг другу были сделаны с обеих сторон, и я не понимаю попыток торпедировать принятие этого закона, которые предпринимали некоторые силы.",
        "лемма": "торпедировать",
        "грамматика": "глагол, действительный, инфинитив, совершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедированного",
        "контекст": "С галицийских ратуш казаки срывали черно-желтые австрийские знамена, среди олив и виноградников сражался галиполийский десант, зеленый флаг с полумесяцем на корме торпедированного броненосца «Мессулие» погружался в жемчужные воды Босфора, цеппелины воздушными китами нависали над ночным Парижем, и прожектора, пытаясь нащупать их нежное беззащитное брюхо, чудовищными стрелками шарили по небесному циферблату.",
        "лемма": "торпедировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "торпедированным",
        "контекст": "Его шотландская семья утонула вместе с торпедированным на Балтике пароходом.",
        "лемма": "торпедировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедированном",
        "контекст": "Об этой первой любви, жившей во мне десятилетиями, и гибели во время эвакуации всей семьи Брянских в ноябре 1941 года в Черном море на торпедированном немцами теплоходе «Армения» я написала документальную повесть «Случай любить».",
        "лемма": "торпедировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедирована",
        "контекст": "Но очевидная геополитическая задача России — освоение гигантского китайского рынка высоких технологий — этим уголовным делом торпедирована.",
        "лемма": "торпедировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедировала",
        "контекст": "Недалеко от побережья Ирландии немецкая подводная лодка «U-20» торпедировала огромный корабль.",
        "лемма": "торпедировать",
        "грамматика": "глагол, действительный, женский, изъявительное, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедирован",
        "контекст": "На траверзе острова Засниц пароход был торпедирован немецкой подводной лодкой.",
        "лемма": "торпедировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедировать",
        "контекст": "Фактически это была попытка торпедировать Меншикова на поле «украинской» политики, служившей лишь орудием и средством интриги против князя.",
        "лемма": "торпедировать",
        "грамматика": "глагол, действительный, инфинитив, совершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Торпедированный",
        "контекст": "«Торпедированный» посмотрел на Вовку дикими глазами — разглядел, видно, кто зубы скалил, когда им помешали спокойно уйти, — и, чтобы встать, левой рукой оперся на Вовкину голову — даже в шее хрустнуло!..",
        "лемма": "торпедировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "подлежащее (субъект), главная клауза, глагольная клауза"
    },
    {
        "словоформа": "торпедированный",
        "контекст": "«Португаль» был французский госпитальный пароход, торпедированный немцами во время войны, при царе еще.",
        "лемма": "торпедировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедировал",
        "контекст": "Только тогда Алекс сообразил, что это тот самый тип, что торпедировал его «Звездный восьмидесятых».",
        "лемма": "торпедировать",
        "грамматика": "глагол, действительный, изъявительное, мужской, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедирован",
        "контекст": "28 сентября все центральные газеты опубликовали сообщение ТАСС: «27 сентября около 6 часов вечера неизвестной подводной лодкой в районе Нарвского залива был торпедирован и потоплен советский пароход «Металлист», водоизмещением до 4000 тонн.",
        "лемма": "торпедировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедирован",
        "контекст": "— «Генерал Грант» торпедирован и тонет, сэр, — сказал Флеминг.",
        "лемма": "торпедировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедирован",
        "контекст": "Как выяснилось впоследствии, эсминец не был торпедирован, а подорвался на мине.",
        "лемма": "торпедировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедирован",
        "контекст": "При попытке разрушить меня и моих спутников ваш корабль будет немедленно торпедирован и уничтожен.",
        "лемма": "торпедировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедировали",
        "контекст": "Джизирак взрывается!.. — закричал Корабельщик. — Мы торпедировали его, и он взрывается!.. Темно-зеленые, ультрамариновые горы исказили лик звезды.",
        "лемма": "торпедировать",
        "грамматика": "глагол, действительный, изъявительное, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедировала",
        "контекст": "Однако поиски в Гурьевском районе Калининградской области, на территории совхоза «Васильково», пока не дали результатов....В 70-е годы в западногерманской печати появились сведения о том, что Комнату в начале 1945 года погрузили на немецкий лайнер «Вильгельм Густлов», который 30 января торпедировала и потопила советская подводная лодка С-13.",
        "лемма": "торпедировать",
        "грамматика": "глагол, действительный, женский, изъявительное, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедировано",
        "контекст": "Вслед за этим радист латвийского парохода «Гайса» успел передать радиограмму капитана Николая Георгиевича Дувэ из Ирбенского пролива: «Судно атаковано самолетами, торпедировано немецкими катерами.",
        "лемма": "торпедировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедировать",
        "контекст": "Со дна озера Топлиц, лежащего высоко в Австрийских Альпах, подняты ящики, набитые фальшивыми английскими фунтами стерлингов, которыми нацисты хотели «торпедировать» экономику Англии, и ящик с документами.",
        "лемма": "торпедировать",
        "грамматика": "глагол, действительный, инфинитив, совершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедированный",
        "контекст": "Висела большая, писанная маслом картина, изображающая торпедированный подводной лодкой лайнер с огромной свастикой на трубе и — на неправдоподобно близком расстоянии — самую лодку.",
        "лемма": "торпедировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедированных",
        "контекст": "На плитах силуэты кораблей, торпедированных, затонувших, пропавших без вести.",
        "лемма": "торпедировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедировать",
        "контекст": "В «Вопросах истории КПСС» Загладин попытался торпедировать гнусную рецензию, а в «Вопросах истории» — я.",
        "лемма": "торпедировать",
        "грамматика": "глагол, действительный, инфинитив, совершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедировать",
        "контекст": "В первой статье газета рассказала о том, как при республиканском правительстве, когда президентом был Эйзенхауэр, а вице-президентом — Никсон, США вынашивали тайные планы вооруженной интервенции в Индокитае, пытались торпедировать Женевское совещание по Вьетнаму в 1954 году.",
        "лемма": "торпедировать",
        "грамматика": "глагол, действительный, инфинитив, совершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедирован",
        "контекст": "*** Корабль был торпедирован и начал тонуть. Один новичок в морском деле, увидев, что бывалые матросы привязывают себя к различным предметам, привязал себя к якорю.",
        "лемма": "торпедировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедирован",
        "контекст": "Если даже один выступит против — журнал будет торпедирован.",
        "лемма": "торпедировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедировав",
        "контекст": "Недавно один, как видно специалист и теоретик в этом деле, убеждал меня, что большой корабль можно потопить, только торпедировав его сразу в несколько разных отсеков.",
        "лемма": "торпедировать",
        "грамматика": "глагол, действительный, деепричастие, совершенный, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедирована",
        "контекст": "И мальчишеская, пылкая любовь Димки Денисова (В. Аксенов, «Звездный билет») была торпедирована, когда его любимую, его «Бриджит Бардо» — Галю заученными словами и жестами увлек, соблазнил стареющий красавец и знаменитый артист Долгов.",
        "лемма": "торпедировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедированного",
        "контекст": "Страшный, сильно поставленный фильм о гибели судна с детьми, торпедированного миной.",
        "лемма": "торпедировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедирован",
        "контекст": "Он был торпедирован в районе Анатолийского побережья.",
        "лемма": "торпедировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедированных",
        "контекст": "Когда говорят о подводных лодках, то всегда с ними связывают ужасы войны — гибель кораблей, транспортов, торговых и пассажирских судов, безжалостно торпедированных кораблями морских глубин.",
        "лемма": "торпедировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедировать",
        "контекст": "И сейчас от горячего желания «торпедировать» уже намеченную цель он корежился, как от огня, сидя в мягком кресле вальгановского кабинета.",
        "лемма": "торпедировать",
        "грамматика": "глагол, действительный, инфинитив, совершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедировали",
        "контекст": "Теплоход, на котором они эвакуировались из Одессы, торпедировали немцы.",
        "лемма": "торпедировать",
        "грамматика": "глагол, действительный, изъявительное, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедирован",
        "контекст": "Многие решили, что «Петропавловск» был торпедирован японской подводной лодкой.",
        "лемма": "торпедировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Торпедированном",
        "контекст": "Как о далеком, погибающем Торпедированном корабле, Вспомните о Непомнящем, Тонущем на земле.",
        "лемма": "торпедировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "торпедировали",
        "контекст": "Пароход с фильмом торпедировали в Северном море.",
        "лемма": "торпедировать",
        "грамматика": "глагол, действительный, изъявительное, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедирован",
        "контекст": "Под звуки шопеновского траурного марша украшенный флагами клипер был торпедирован.",
        "лемма": "торпедировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедировали",
        "контекст": "Немцы торпедировали и потопили американский эсминец «Рубен Джеймс», сопровождавший конвой в Великобританию.",
        "лемма": "торпедировать",
        "грамматика": "глагол, действительный, изъявительное, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедирован",
        "контекст": "Один из крупнейших в Великобритании авианосцев «Арк Ройал», возвращавшийся в Гибралтар после доставки самолетов на Мальту, был торпедирован германской подводной лодкой.",
        "лемма": "торпедировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедированный",
        "контекст": "11 октября понесли чувствительную потерю и русские, потеряв торпедированный германской подводной лодкой крейсер «Баян».",
        "лемма": "торпедировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедирован",
        "контекст": "27 сентября около 6 часов вечера неизвестной подводной лодкой в районе Нарвского залива был торпедирован и потоплен советский пароход «Металлист», водоизмещением до 4.000 тонн.",
        "лемма": "торпедировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедировала",
        "контекст": "В свое время Информбюро сообщило, что наша подлодка на севере торпедировала германский линкор «Тирпиц».",
        "лемма": "торпедировать",
        "грамматика": "глагол, действительный, женский, изъявительное, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "торпедировано",
        "контекст": "Меры, принятые в Сувле, оказались действительными, потому что, несмотря на достоверное присутствие одной неприятельской подводной лодки в Саросском заливе, ни одно судно не было торпедировано.",
        "лемма": "торпедировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    }
]