[
    {
        "словоформа": "табуированное",
        "контекст": "В его ранних рассказах подчеркнуто невинный взгляд повествователя направляется на странные мифологические сюжеты, неожиданно вскрывая в них непривычное или запретное, табуированное содержание (рассказ «День рождения Гитлера»).",
        "лемма": "табуировать",
        "грамматика": "глагол, винительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза"
    },
    {
        "словоформа": "табуированы",
        "контекст": "В годы советской власти эти темы были табуированы и язык остался без инструментария.",
        "лемма": "табуировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированный",
        "контекст": "Все другие организации, нацеленные на тот же рынок — табуированный, очень высокорискованный, как торговля наркотиками, где в правила игры входит вероятность больших потерь личного состава по ходу, — показали себя недостаточно эффективными; не потому что у них не было мотивации, а потому что не было современной теоретической базы.",
        "лемма": "табуировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуирована",
        "контекст": "Таким образом, похоже, что в сознании Ленина идея существования неких прогрессивных форм религии не была табуирована: собственно, раз формой религиозной деятельности может быть пьеса «Кулак и батрак» или лампочка, то почему не могут быть какие-то сектантские — христианские или мусульманские, бунтующие против официальной, реакционной церкви — собрания; теоретически они вполне комбинируются с марксизмом.",
        "лемма": "табуировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированная",
        "контекст": "По просьбе «Горького» Сергей Шикарев рассказывает, как изначально табуированная тема захватила умы фантастов, что такое близкие контакты седьмого рода и почему следует держаться подальше от ромфанта.",
        "лемма": "табуировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированной",
        "контекст": "Первопроходцы некогда табуированной темы рассматривали сексуальные отношения как важный (и старательно не замечаемый) элемент, формирующий общество.",
        "лемма": "табуировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированными",
        "контекст": "Интересно, однако, что до сих пор откровенность Розанова вызывает осуждение некоторых современных читателей, не говоря уже о том, что есть целый список тем, продолжающих оставаться табуированными даже в социальных сетях с их, казалось бы, подчеркнутой демократичностью.",
        "лемма": "табуировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "инфинитивный комплемент, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуирована",
        "контекст": "Постороннему (никто не зарекается, но и в очередь в татуировщику записываться тоже не резон), как правило, читать про «обожженных зоной» не с руки; не то чтобы тематика табуирована, но она достаточно часто освещается в телевизоре, чтобы и без художественной литературы проникнуться к «Владимирскому централу и Кº» дистанцированным уважением.",
        "лемма": "табуировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированные",
        "контекст": "Мы видим, как, в режиме реального времени, писатель — предвзятый, озлобленный, но не желающий лицемерить — решает щекотливые, табуированные, болезненные — но действительно, чего смеяться, насущные политические, религиозные и нравственные вопросы; как он на глазах у нас производит значительную и очень тяжелую работу, уголь в шахте рубит; и прежде чем клевать этого труженика за дефицит артистизма и обклеивать ему спину записочками «графоман» и «автор худшего романа года» — подумаем, а сделает ли эту работу кто-нибудь, кроме него.",
        "лемма": "табуировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза"
    },
    {
        "словоформа": "табуированы",
        "контекст": "Эта фраза размечала поле умолчания, некоторые детали которого еще могли быть бегло обозначены в устных выступлениях учителей и администраторов на министерских совещаниях (и потому сохранились в стенограммах), но оказывались полностью табуированы в печати120.",
        "лемма": "табуировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированной",
        "контекст": "Еще более закрытой и табуированной была тема психологической травмы детей.",
        "лемма": "табуировать",
        "грамматика": "глагол, женский, творительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированы",
        "контекст": "Одно из них состоит в том, что темы психологических травм и материальных лишений были табуированы не только из-за запрета говорить о реальных последствиях войны, но и потому, что такого рода разговор создавал бы детям некоторое «алиби», непосредственную причину снизить к ним и учебные, и бытовые, и моральные требования, — а на такой шаг ни недовольные положением школы учителя, ни замученные работой и повседневными неурядицами родители были не готовы.",
        "лемма": "табуировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированным",
        "контекст": "Некоторые работы Выготского были запрещены еще до его смерти в 1934 году, а после постановления ЦК ВКП(б) «О педологических извращениях в системе Наркомпросов» (4 июля 1936 г.) имя психолога в СССР стало почти полностью табуированным, так как он-то и был одним из создателей советской педологии367",
        "лемма": "табуировать",
        "грамматика": "глагол, творительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "инфинитивный комплемент, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуировано",
        "контекст": "Сухомлинский стал одним из первых теоретиков педагогики в СССР, кто сумел начать публичное обсуждение травматического опыта, полученного детьми, потерявшими отцов, — притом что в предшествующие годы обсуждение психологических травм, нанесенных войной, в советской педагогике было табуировано665.",
        "лемма": "табуировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированными",
        "контекст": "Архивные исследования показывают, что позже высшее руководство партии было озабочено большим удельным весом евреев среди партийных руководителей [Standeisky 2000], однако в публичном дискурсе кадаровской эпохи еврейство и антисемитизм были табуированными темами.",
        "лемма": "табуировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, именная клауза"
    },
    {
        "словоформа": "табуирована",
        "контекст": "Но короткая стрижка, знаменитая «буби-копф», была как будто табуирована для критики.",
        "лемма": "табуировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированным",
        "контекст": "Редактор объяснил это претензиями к художественности текста, но у меня сложилось параноидальное ощущение, будто трансгуманистическая тематика является чем-то табуированным.",
        "лемма": "табуировать",
        "грамматика": "глагол, творительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "табуированной",
        "контекст": "Но появление записи почти наверняка свидетельствует о том, что сама тема окончательно перестала быть табуированной в верхах российской власти.",
        "лемма": "табуировать",
        "грамматика": "глагол, женский, творительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированная",
        "контекст": "Для либералов Октябрь-93 — тема негласно табуированная, за весь их разношерстый лагерь отстрелялись мемуарными очерками фигуры довольно маргинальные: Альфред Кох и Валерия Новодворская.",
        "лемма": "табуировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированной",
        "контекст": "Что касается той же сцены рыбалки, то рыба в древних культурах издавна является символом фаллоса, что нашло отражение в современной нецензурной (табуированной) лексике, до сих пор на уличном сленге во многих языках мужской половой орган называют «рыбкой».",
        "лемма": "табуировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, именная клауза"
    },
    {
        "словоформа": "табуированной",
        "контекст": "Избирательная активация неокортекса с помощью якобы табуированной лексики, основанной на грубых сексуальных образах, блокирует тонкие функции психики — за счет шока от вербального изнасилования в комплекте с принудительным половым возбуждением, в которое неосознанно приводится реципиент.",
        "лемма": "табуировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированные",
        "контекст": "Земфира, напротив, опираясь на структуру поп-песни, «утяжелила» как звучание, так и содержание: в тексты вторгается агрессия, табуированные для идиллической поп-культуры темы («У тебя СПИД, и значит, мы умрем»), милый русскому сердцу сентиментальный разбой («Хочешь, я убью соседей, что мешают спать?») и даже своего рода культурные маркеры («Она читает в метро Набокова»).",
        "лемма": "табуировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуирована",
        "контекст": "Или же о будущих политологах и мерчендайзерах по франчайзингу? Сама подобная постановка вопроса табуирована. Ведь «в западных странах прекрасно понимают: если хочешь войти в информационное общество, то образование должно быть доступно максимальному количеству людей.",
        "лемма": "табуировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированные",
        "контекст": "И теперь мы табуированные в плане горюче-поджигательных материалов клиенты в любой торговой точке Берда.",
        "лемма": "табуировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "табуировано",
        "контекст": "Описание отношений хозяина и работника табуировано, и характерно суровое осуждение — «Экая фря!» — выпавшее в социальных сетях на долю А.С. Долецкой.",
        "лемма": "табуировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированная",
        "контекст": "Вообще экономика — это самая табуированная тема на Кубе.",
        "лемма": "табуировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "табуировано",
        "контекст": "Поскольку имя Сталина было во многом табуировано, звание города героя получил Волгоград, в период великой битвы называвшийся Сталинградом.",
        "лемма": "табуировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуировано",
        "контекст": "Но иудеи и мусульмане все-таки считают, что образное воплощение божественного невозможно и даже табуировано, поэтому их отношение к культуре чуть-чуть проще.",
        "лемма": "табуировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированных",
        "контекст": "Смешного в книге много, а это и нужно от все еще востребованной популярной истории скандальных или табуированных вещей.",
        "лемма": "табуировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированы",
        "контекст": "Хотя бы в силу того, что они все еще кое-где табуированы.",
        "лемма": "табуировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированную",
        "контекст": "Примером служит мат — указание на табуированную сексуальную связь.",
        "лемма": "табуировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "табуированной",
        "контекст": "С одной стороны, императрица для него являлась священной, сакральной, табуированной персоной, которую он обязан охранять согласно уставу и долгу подданного, даже ценою жизни.",
        "лемма": "табуировать",
        "грамматика": "глагол, женский, творительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза"
    },
    {
        "словоформа": "табуированные",
        "контекст": "Это не значит, что писатель кому-то что-то должен, что главный герой должен быть среднестатистическим представителем своего времени (офис-менеджером, надо полагать) и что есть темы, которые предпочтительнее, а есть — табуированные.",
        "лемма": "табуировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "подлежащее (субъект), глагольная клауза"
    },
    {
        "словоформа": "табуированной",
        "контекст": "Легализовавшись, стриптиз стал для массовой картины мира россиян явлением как бы вновь открытым, причем ушел из табуированной зоны сознания в разрешенную.",
        "лемма": "табуировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "табуированным",
        "контекст": "Страх болезни, конечно, сильнее любого макростраха не потому, что он подавлен во фрейдистском смысле этого слова, а потому что он, в отличие от «освобожденного желания» (по Николасу Луману), остается табуированным в личном поведении и речи, иногда даже в разговоре с самим собой, и является лишь формально публичным, так сказать.",
        "лемма": "табуировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированными",
        "контекст": "В индивидуалистически ориентированной культуре Нового времени реальное поведение человека в сфере «частной жизни» становится более свободным, тогда как практики говорения об этих вещах — напротив, более закрытыми и табуированными.",
        "лемма": "табуировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированной",
        "контекст": "Не потому, что тогда было строгое время, хотя, конечно, если сравнить с будущим, то это была эпоха жестокого лицемерия, табуированной сексуальности и пуританской морали.",
        "лемма": "табуировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, именная клауза"
    },
    {
        "словоформа": "табуирована",
        "контекст": "Я мог любоваться ее фигурой, видел ее всю — и, однако, никогда не воображал себе Иру Вормзер без одежды. Нагота была табуирована. Конечно, все эти комплексы и запреты — не новость, но каждый переживает их заново и по-своему.",
        "лемма": "табуировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированной",
        "контекст": "«Эта тема была запретной, табуированной, я не мог смотреть на страдания матери, мне было жалко не отца, а мать.",
        "лемма": "табуировать",
        "грамматика": "глагол, женский, творительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза"
    },
    {
        "словоформа": "табуированным",
        "контекст": "Оставляя в покое дьявола, позволим себе заметить, что, с одной стороны, это стремление обнажить гниение, дать смерть в динамике — всего лишь обыкновенная «декадентская» тяга художника к табуированным зонам, к «падали».",
        "лемма": "табуировать",
        "грамматика": "глагол, дательный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, именная клауза"
    },
    {
        "словоформа": "табуированные",
        "контекст": "Пламенный урбанофил, он влюбляется не только в открыточные виды, но и в «кишечник города»: в бойни, вытрезвители и очистные сооружения, наблюдает «пульсирующую гигантскую почку», «бурление сальной гущи», «шматки бумаги, комья женских волос» — табуированные, надо сказать, для советского писателя зоны.",
        "лемма": "табуировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированные",
        "контекст": "В самом деле, Проханов снял перчатки и влез в табуированные темы голыми руками.",
        "лемма": "табуировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "табуированной",
        "контекст": "По-моему, это даже не имеет никакого отношения к сексу. И уж конечно, к табуированной сфере. Вообще любому представителю животного мира, если бы он обладал разумом, все подобные запреты и двусмысленности вокруг соития показались бы абсурдом.",
        "лемма": "табуировать",
        "грамматика": "глагол, дательный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "табуировано",
        "контекст": "Кажется невероятным, что ему на них отвечали, — это в американском обществе, в малых городках, где обсуждение сексуальных сюжетов было тогда посильнее табуировано, чем в советском.",
        "лемма": "табуировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированное",
        "контекст": "[Алатар (nick)] А\" ёксель-моксель \"-это междометие, эмоциональный возглас (типа вау, упс, ё-мое, ёпсть, ёпрст, ёклмн и даже\" японский городовой \"(или япона мать)... Возглас-эвфемизм, маскирующий\" табуированное \"** ... Ёкарный -тоже...",
        "лемма": "табуировать",
        "грамматика": "глагол, винительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "дополнение (второй аргумент), распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированный",
        "контекст": "И единственное, что не удавалось культурно «переварить», — жесточайше табуированный нацизм: мундиры, факельные шествия, свастику.",
        "лемма": "табуировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированной",
        "контекст": "Многочисленные случаи содомии связывают факты «украшательства» мужчин с другим фактором — их неуверенностью, их невротическим стремлением подчиняться и одновременно властвовать над более слабыми, выплеснувшимися в самой табуированной сфере человеческой жизни — сексуальной.",
        "лемма": "табуировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированы",
        "контекст": "Еще из тем, которые были табуированы в официальной советской истории войны: расстрелы на месте так называемых дезертиров.",
        "лемма": "табуировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуирована",
        "контекст": "Недаром в богатом русском языке эта тема строго табуирована (в лексике — либо мат, либо научная терминология), даже семантика слова «любовь» многозначна и размыта.",
        "лемма": "табуировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированную",
        "контекст": "«Числа» содержат полный реестр пелевинских «фишек-мулек»: четкий сюжет, пленительную словесную «игру в бисер», висельнический юмор, инфернальную «подкладку», «архетипические пласты», «новорусский дискурс», «новые репрезентации», табуированную лексику (к примеру: «иди ты на х<.>й и там погибни»; «Ом Мама Папин Хум», «За Е.Боннер» — не надо нос морщить и гневно сморкаться — это отнюдь не казарменный юмор, это — плетение словес) и т.д. и т.п.",
        "лемма": "табуировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "табуированной",
        "контекст": "Серебряный горн Виктора Леонидовича протрубил «зорю»: на мглистом небосклоне российской духовности, простите за употребление табуированной лексики, появился краешек Солнца.",
        "лемма": "табуировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "табуированную",
        "контекст": "Сейчас об этом в России и в русском зарубежье не пишет только ленивый; и каждый второй с гордостью заявляет о своей невероятной отваге: он-де посягнул на самую запретную, самую табуированную тему.",
        "лемма": "табуировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированной",
        "контекст": "Даже в то время, о котором я говорю, тема эта давно уже не была табуированной.",
        "лемма": "табуировать",
        "грамматика": "глагол, женский, творительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированные",
        "контекст": "Смиряясь лично, они выпрямлялись в полный рост, когда речь заходила о Пресвятом Православии и брани с антихристом. <...> Сериал распечатал тайные табуированные силы нашего народа.",
        "лемма": "табуировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "табуировано",
        "контекст": "Мы не знаем древнего «собственного имени» алфавита, возможно, оно было табуировано.",
        "лемма": "табуировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуировано",
        "контекст": "Само по себе сопоставление массовых преступлений Советского Союза и Германии было табуировано в обеих странах, но табуировано по-разному и по различным причинам.",
        "лемма": "табуировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуировано",
        "контекст": "Само по себе сопоставление массовых преступлений Советского Союза и Германии было табуировано в обеих странах, но табуировано по-разному и по различным причинам.",
        "лемма": "табуировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуировано",
        "контекст": "В ФРГ такое сопоставление хотя и не было запрещено государством, но по ряду причин было табуировано самим обществом.",
        "лемма": "табуировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуирована",
        "контекст": "Это конец советской власти, как я понимаю, глядя оттуда, или все же нет?» Все как-то обошли, промолчали эту тему, не потому, что она была табуирована, а, как мне показалось, просто малоинтересна им. «Ну, уезжают, ну, конец власти, ну и что?» Я был ссажен на бестактности, и только Миша кивнул мне — что прав я.",
        "лемма": "табуировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированных",
        "контекст": "К числу табуированных тем чуть ли не до конца 1980-х годов принадлежали и принудительные миграции в СССР.",
        "лемма": "табуировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "табуированное",
        "контекст": "Конечно, можно предположить, что табуированное русское «...» превратится (и уже превращается) в нетабуированное американское «fuck», и даже признать заслугу постмодернизма в этом процессе.",
        "лемма": "табуировать",
        "грамматика": "глагол, средний, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "табуированные",
        "контекст": "По дороге к матерной «вершине» на сотнях ее ступенек вальяжно разлеглись более мягкие брутальные словеса — не табуированные, но уничтожающие самое русскую речь.",
        "лемма": "табуировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированные",
        "контекст": "Присутствует неизменно в этих хрониках момент стычки (смычки) с горем — смерть родственника, тяжелая болезнь — темы почти табуированные в прозе молодого Попова.",
        "лемма": "табуировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированное",
        "контекст": "Бессознательное есть табуированное, т. е. не биологическое, а социальное явление: если в XX в. секс перестал табуироваться, значит, он перестал быть бессознательным, а в бессознательное ушло что-то другое.",
        "лемма": "табуировать",
        "грамматика": "глагол, средний, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "табуирована",
        "контекст": "В интонациях Астафьева умиления не было, напротив — некая жест-кость: сейчас начнет про евреев, мелькнуло у меня, при том что в Америке эта тема в любом ее повороте строго табуирована — о евреях здесь могут говорить только сами евреи.",
        "лемма": "табуировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированной",
        "контекст": "И в ЖЖ есть дневники с изобилием табуированной лексики, с эротическими описаниями, со смертью и с жизнью.",
        "лемма": "табуировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "табуированной",
        "контекст": "У славян до сих пор название зверя осталось только в древней табуированной, иносказательной форме: “мед-ведь” — «мед ведающий», а исконная запретная форма была, видимо, близка к -бер-, так как зимнее жилище медведя повсеместно в России называется берлогой, то есть «логовом бера».",
        "лемма": "табуировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуировано",
        "контекст": "Это связано не только с уважением, но и с верой в то, что медведь обладает «вещим знанием»: не видя — ведает, не слыша — знает, потому и табуировано его имя и нельзя о нём и за глаза говорить плохо, а лучше — вообще про него не говорить.",
        "лемма": "табуировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуировав",
        "контекст": "Никоим образом не табуировав религиозную тему в общественной жизни, первая поправка к американской конституции3 вписала возможность публичного выражения своих религиозных взглядов в определенные, довольно жесткие рамки.",
        "лемма": "табуировать",
        "грамматика": "глагол, действительный, деепричастие, совершенный, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированным",
        "контекст": "«Того» — с заглавной буквы в тексте (как и — «стоял Он...»), что порождало двусмысленное обожествление «кумира» с почти табуированным именем (являющимся главным образом в именовании его дела — «град Петров», «на площади Петровой»).",
        "лемма": "табуировать",
        "грамматика": "глагол, творительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированной",
        "контекст": "Не табуированной лексикой, нет: оставим эти опыты Лимонову и Ерофееву, — крупнотемьем и яркостью стиля.",
        "лемма": "табуировать",
        "грамматика": "глагол, женский, творительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "табуировано",
        "контекст": "Поскольку именно через этот орган Великой Инерции (лучше сказать, через это) пролегал крестный путь моей супруги к моему сердцу — а также поскольку название этого, в силу целого ряда причин, у большинства народов мира (включая узгурских каннибалов и людоедов Плагеронии) жестко табуировано, я позволю себе лишь сказать, что это располагается за фронтальной частью брюшной стенки, как раз возле центра тяжести тела, имеет размер и форму растянутого носка, сероватый цвет, слизистую фактуру и складчатость (особенно внутри), а также полувертикальное положение.",
        "лемма": "табуировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированных",
        "контекст": "Например, возникновение в религии иллюзорной картины мира, в которой естественные силы, господствующие над человеком, приобретают характер сверхъестественных; совершаемое искусством эстетическое освоение мира через систему образно-художественного мышления; формирование устойчивых и категоричных (табуированных) норм поведения, закрепленных в морали.",
        "лемма": "табуировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, именная клауза"
    },
    {
        "словоформа": "табуирован",
        "контекст": "Синологи объясняют это тем, что иероглиф инь, видимо, означал место оракула и был табуирован (его нельзя было записывать), а позднее, когда табу потеряло смысл, китайцы ещё помнили этот иероглиф и записали.",
        "лемма": "табуировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированных",
        "контекст": "Еще в СССР, еще в миллионнотиражных журналах, еще шумела дискуссия о праве на литературную жизнь табуированных слов.",
        "лемма": "табуировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "табуированные",
        "контекст": "Из скромности я помянул, что первым в СССР табуированные, они же неприличные, нецензурные, матерные, грязные, площадные, заборные, похабные, слова напечатал ваш покорный слуга зимой 88-го года в таллиннском журнале «Радуга».",
        "лемма": "табуировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированной",
        "контекст": "Кампанию «Долой царя!» нельзя воспринимать в отрыве от весьма ощутимой перемены в отношении наиболее популярных московских масс-медиа к несокрушимому мэру — он перестал быть для них табуированной фигурой, его образ начинают все более и более дегероизировать.",
        "лемма": "табуировать",
        "грамматика": "глагол, женский, творительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "табуированное",
        "контекст": "И я уже не знаю, какие нужны вопросы, чтобы выманить из меня ее табуированное имя.",
        "лемма": "табуировать",
        "грамматика": "глагол, винительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "табуированной",
        "контекст": "Диспут о том, табуированной ли пищей (треф) является муха, нечаянно проглоченная в компоте; анекдот про то, как учитель объяснял ученикам непонятное слово в священном тексте: «А мин сорт мешугенер фиш» — «Но она же сидит на дереве!» — «Ну так азой из зейн мешугас».",
        "лемма": "табуировать",
        "грамматика": "глагол, женский, творительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуировано",
        "контекст": "Но ведь не только по цензурным правилам игры слово «соборность» для книги Бахтина табуировано: оно лексически несовместимо со словом «смех».",
        "лемма": "табуировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированной",
        "контекст": "Его затуманенный взор остановился на Жене, и он коснулся табуированной темы ее научного руководителя:",
        "лемма": "табуировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "табуирована",
        "контекст": "Поскольку на протяжении всего фильма субъективная точка зрения табуирована, резкая смена поэтики, подчеркиваемая движением съемочного аппарата, создает поразительный эффект присутствия «нулевого персонажа».",
        "лемма": "табуировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуирован",
        "контекст": "В кинематографе же «иконописный» прямой взгляд в объектив традиционно табуирован.",
        "лемма": "табуировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированной",
        "контекст": "Это стремление к повторному переживанию (изживанию) мучительной страсти, табуированной императивом сокрытия, приводит, по мнению Эйзенштейна, у По к фундаментальному метафорическому сдвигу:",
        "лемма": "табуировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированы",
        "контекст": "У самых разных народов голова и лапы самого сильного зверя, хозяина лесов, были табуированы (считались запретными).",
        "лемма": "табуировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированной",
        "контекст": "Родителям сразу сказали, что дело безнадежно, но из какого-то старомодного милосердия, а скорее всего просто по халатности и оттого, что остальных диагнозов Моньки хватило бы с лихвой, чтоб переправить на тот свет человек пятнадцать, слово рак эскулапы не произнесли. Кличка смерти оказалась удобно табуированной. А Раймонда задыхалась.",
        "лемма": "табуировать",
        "грамматика": "глагол, женский, творительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуировано",
        "контекст": "Что одно было табуировано — армянская тема, Горбачев ее просто не подхватывал.",
        "лемма": "табуировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированы",
        "контекст": "Всё равно ведь от называния имен не проясняется, кто был сторонами спора. Оппоненты почти табуированы. С кем Рената спорит?",
        "лемма": "табуировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуировано",
        "контекст": "Имя мое и название журнала, несмотря на принадлежащий им нешуточный авторитет, табуировано безоговорочно.",
        "лемма": "табуировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуированные",
        "контекст": "Мы знаем, что мифы представляли собой табуированные, священные рассказы.",
        "лемма": "табуировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуировано",
        "контекст": "Страна, куда посылается герой, есть тридесятое царство, а «то, не знаю что» оказывается помощником, имя, название которого табуировано и высказывается не прямо, а иносказательно.",
        "лемма": "табуировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "табуирован",
        "контекст": "Герой приносит людям и дом, но он «невидим», «на небесах», т. е. засекречен, табуирован, он в «ином мире».",
        "лемма": "табуировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "табуированы",
        "контекст": "Из слов Дилюнга я понял, что по обычаю удэхейцев болотные кочки табуированы.",
        "лемма": "табуировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    }
]