[
    {
        "словоформа": "телепортировался",
        "контекст": "Сын выскочил почти сразу же, будто телепортировался на первый этаж и проскользнул в приоткрытую дверь подъезда (кого-то опять ждали, подперев дверь кирпичом, но Петров не посмотрел кого — увидел только листок в клеточку, каракули, надпись «Убедительная просьба не закрывать дверь», увидел полоски скотча на всех четырех углах листочка).",
        "лемма": "телепортироваться",
        "грамматика": "глагол, изъявительное, непереходный, мужской, медиальный, совершенный, прошедшее, единственное",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "телепортировался",
        "контекст": "И никто не мог сказать: утонул ли он в океане, затерялся ли в непроходимых бразильских джунглях и болотах, рассыпался ли в воздухе на мелкие обломки при взрыве, или, сопровождаемый инопланетянами, телепортировался в параллельный мир.",
        "лемма": "телепортироваться",
        "грамматика": "глагол, изъявительное, непереходный, мужской, медиальный, совершенный, прошедшее, единственное",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "телепортировался",
        "контекст": "N вообще казалось потом — он мгновенно телепортировался, переместился в пространстве (время сжалось, время словно исчезло); кабинет был таким, как и прежде; ничего там не изменилось; доктор, правда, весьма постарел.",
        "лемма": "телепортироваться",
        "грамматика": "глагол, изъявительное, непереходный, мужской, медиальный, совершенный, прошедшее, единственное",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "телепортировался",
        "контекст": "Поскольку место катастрофы в Сибири ему не понравилось, он «срочно телепортировался» в США.",
        "лемма": "телепортироваться",
        "грамматика": "глагол, изъявительное, непереходный, мужской, медиальный, совершенный, прошедшее, единственное",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    }
]