[
    {
        "словоформа": "Наследовать",
        "контекст": "Наследовать дар невозможно, тут даже атеист скажет, что это «от Бога».",
        "лемма": "наследовать",
        "грамматика": "глагол, действительный, инфинитив, совершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "наследовав",
        "контекст": "Александр I, наследовав трон, вознамерился положить в основы своего правления принципиально другое идейное наследие.",
        "лемма": "наследовать",
        "грамматика": "глагол, действительный, деепричастие, совершенный, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследованная",
        "контекст": "Раньше Вас лечила природа, родовая память, наследованная баушкина кровь с ее здоровой соразмерностью и покоем поля, дерева, неба, родная земля лечила, потому что была вдали и далью очищена.",
        "лемма": "наследовать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "наследовавшему",
        "контекст": "К наследовавшему Риму Средневековью Ницше относился вполне сочувственно.",
        "лемма": "наследовать",
        "грамматика": "глагол, действительный, дательный, непереходный, мужской, причастие, совершенный, полная форма, прошедшее, единственное",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследовано",
        "контекст": "Как замечает адепт «новых советских обычаев», «складывающиеся тысячелетиями народные обычаи заключают в своих формах, а иногда и содержании, много такого, что может быть с успехом наследовано нами и использовано при создании нового» [4].",
        "лемма": "наследовать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследована",
        "контекст": "Интеллектуальной собственностью может обладать только автор (изобретатель), она не может быть продана или наследована.",
        "лемма": "наследовать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследованный",
        "контекст": "В усадьбе Великопольского -большой помещичий дом, наследованный им от предков.",
        "лемма": "наследовать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "наследовавшей",
        "контекст": "Менялся хронотоп существования народа (или лучше сказать народов): воссоединение с подлинной историей (по нарастающей — от Гумилева к Солженицыну) завершилось распадом империи советской (наследовавшей российской).",
        "лемма": "наследовать",
        "грамматика": "глагол, действительный, женский, родительный, причастие, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "наследованном",
        "контекст": "Сорокалетний бобыль живет в доме, наследованном от бабки.",
        "лемма": "наследовать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследовано",
        "контекст": "Ярополец — имение матери Н. Н. Пушкиной-Гончаровой, наследовано после ссыльного гетмана Дорошенко и от Загряжских...",
        "лемма": "наследовать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Наследовав",
        "контекст": "Наследовав Карлу Пятому, он развернул широкую охоту за протестантами по всем подвластным провинциям.",
        "лемма": "наследовать",
        "грамматика": "глагол, действительный, деепричастие, непереходный, совершенный, прошедшее",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследованных",
        "контекст": "Всего лишь несколько поверхностно-плёночных, да ещё и наследованных, убеждений.",
        "лемма": "наследовать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "наследованный",
        "контекст": "Соответственно задачам оберегался, обновлялся, укреплялся и усовершался старый острожный фонд, наследованный от династии Романовых.",
        "лемма": "наследовать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследовав",
        "контекст": "Не наследовав ума царственного, Феодор не имел и сановитой наружности отца, ни мужественной красоты деда и прадеда: был росту малого... осужденный природой на всегдашнее малолетство духа...»",
        "лемма": "наследовать",
        "грамматика": "глагол, действительный, деепричастие, совершенный, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследованное",
        "контекст": "“Но сколь ни благоприятствовали обстоятельства Ермаку в его завоеваниях, — говорит он, — надлежит справедливость отдать ему и его товарищам, что неустрашимость, расторопность, твердость в преследовании предпринятого намерения были им свойственные качества; что Ермак, избранный единожды верховным начальником своею собратиею, умел над ними удержать свою власть во всех противных и неприязненных ему случаях: ибо если нужно всегда утвержденное и наследованное мнение, чтобы владычествовать над множеством, то нужно величие духа или же изящность почитаемого какого либо качества, чтобы уметь повелевать своею собратиею.",
        "лемма": "наследовать",
        "грамматика": "глагол, средний, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , распространенный причастный оборот, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "наследовано",
        "контекст": "Весьма многие, считая себя православными, никогда не задавали себе вопроса о том, во что они веруют. Правоверие наследовано ими от родителей. Их вера уже не связана с их жизнью.",
        "лемма": "наследовать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследованные",
        "контекст": "Многое в них претило ему: и невежество, и основанное на этом невежестве самомнение, и ссоры из-за слов, наследованные от синагоги, и суеверия, неприемлемые для трезвого ума Язона, прошедшего школу Филета.",
        "лемма": "наследовать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследованных",
        "контекст": "Самые несомненные, самые прочные, самые очевидные наши истины, те veritates æternæ, как любил говорить до Паскаля Декарт, или vérités de raison, как выражался после Паскаля Лейбниц, а за ним — до нашего времени — и другие законные хранители наследованных от возрождения идей, ему не импонировали при жизни и, нужно думать, еще менее импонируют теперь, когда он, конечно, много более свободен и много более бесстрашен, чем был тогда, когда живой среди живых звал к суду Господа Рим, разум, людей и весь мир...",
        "лемма": "наследовать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследовавшим",
        "контекст": "Я уже говорил, что у греков разум родил мудрость и что мудрость привела греческих философов к сознанию и убеждению, что настоящую действительность нужно искать не в оставшемся после умерших богов мире, а в мире идеальном, созданном наследовавшим права богов разумом.",
        "лемма": "наследовать",
        "грамматика": "глагол, действительный, творительный, мужской, причастие, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, есть зависимые"
    },
    {
        "словоформа": "наследованным",
        "контекст": "Если присмотреться к наследованным нами фабрикам и заводам, то в их подавляющем большинстве увидим беспорядочное, часто случайное нагромождение производственных и строительных элементов.",
        "лемма": "наследовать",
        "грамматика": "глагол, дательный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследованными",
        "контекст": "Но был человек с очень тонкими нервами, наследованными от предков, никаким питанием сам он не мог притупить свою чувствительность, и, как лист на осине трепетал от малейшего ветерка, так и он весь трепетал от разных веяний духа, и даже все его питание — съесть или не съесть, много или мало — зависело от прочитанных строк, от письма, от случайной встречи.",
        "лемма": "наследовать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "наследовавшему",
        "контекст": "У Вас слишком много нюансов, тончайших подробностей, относительно которых возникает сомнение — доступны ли они даже и этому мальчику, наследовавшему до известной степени более тонкую организацию матери.",
        "лемма": "наследовать",
        "грамматика": "глагол, действительный, дательный, мужской, причастие, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "наследованного",
        "контекст": "Они, положим, есть, но скрыты в глубине Земли, недоступны нам; человек старается извлечь из наследованного им пепла сгоревшее наследство.",
        "лемма": "наследовать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Наследовав",
        "контекст": "Наследовав от отца уменье выбирать и сохранять способных людей, она призвала к деятельности новое поколение русских людей, знаменитых при ней и после нее.",
        "лемма": "наследовать",
        "грамматика": "глагол, действительный, деепричастие, совершенный, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследованное",
        "контекст": "И в том дворце хранилось у них все древлее, от родительских родителей наследованное: иконы старые, истинные, с огромными черными глазами; парчовые покровцы, шитые в скитах серебром-жемчугом; ковши для браги, для меда, муромскими людьми из дерева резаны; столы, кресла мореного дуба — с места не сдвинешь.",
        "лемма": "наследовать",
        "грамматика": "глагол, средний, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследовав",
        "контекст": "Человек чрез падение свое «полевел» — крайне далеко зашел влево, удаляясь от Бога Жизнодавца, потеряв правоту и жизнь и наследовав лукавство вражие, его суету, злобу, гордость, зависть и смерть.",
        "лемма": "наследовать",
        "грамматика": "глагол, действительный, деепричастие, совершенный, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследованное",
        "контекст": "Я сказал о том, что современные японцы должны благодарить своих предков за все доброе, наследованное от них, и воздавать славу и благодарение Богу за то, что Он сохранил японский народ в продолжение столь длинного периода его жизни, начиная с Дзинмутенноо...",
        "лемма": "наследовать",
        "грамматика": "глагол, винительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "наследованных",
        "контекст": "Получил письмо от Федора Янсена, студента Петербургской Академии, письмо с описанием его тяжелой и упорной болезни и того, как невнимательно обращались с ним в Академической больнице; просит сто рублей из своих денег, наследованных от родителей и хранящихся здесь в Миссии.",
        "лемма": "наследовать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследованный",
        "контекст": "Вся полнота владельческих прав князя на наследованный удел была усвоена московскими государями и распространена на все государство.",
        "лемма": "наследовать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "наследованным",
        "контекст": "Он снова окунулся в водоворот веселой петербургской жизни, особенно после происшедшей с ним катастрофы, когда он принужден был признаться в произведенной им растрате и был изгнан отцом из дома с наследованным после матери капиталом.",
        "лемма": "наследовать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследованы",
        "контекст": "Эта повышенная нервность и это сплетение душевных контрастов, составлявшие общий характер женевского общества начала XVIII века, были наследованы в полной мере Жан-Жаком, который как великий гениальный женевец, родившийся около этого времени, естественно должен был воплотить в себе все эти черты, всю эту длинную эволюцию, вырабатывавшую своими могучими условиями и влияниями физиологическую и психологическую организацию небольшой замкнутой группы населения.",
        "лемма": "наследовать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследовав",
        "контекст": "Но Алоизия уже покинула Мангейм: курфюрст Карл Теодор, наследовав курфюрсту Баварскому, переехал в Мюнхен и перевел туда свой двор и капеллу; Алоизия, тогда уже придворная певица, переселилась вместе с остальными музыкантами.",
        "лемма": "наследовать",
        "грамматика": "глагол, действительный, деепричастие, непереходный, совершенный, прошедшее",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наслѣдованное",
        "контекст": "Я знаю, что это чувство у васъ искреннее и наслѣдованное вами.",
        "лемма": "наследовать",
        "грамматика": "глагол, средний, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "наследованной",
        "контекст": "Она засвидетельствует, что и последующие поколения бесконечно изнывали в борьбе с наследованной заразой и только ценою мучительных усилий выстрадали себе право положить основание делу человечности и любви.",
        "лемма": "наследовать",
        "грамматика": "глагол, женский, творительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "наследованные",
        "контекст": "Не спится невесть от чего. Молитвы, наследованные от вчерашнего дня. Туманец на дворе с прохладою, кажись, и все-таки 22°.",
        "лемма": "наследовать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "наследованная",
        "контекст": "Она оставалась в своей комнате, покуда к ней не пришла на помощь ее рассудочная способность, наследованная ею от отца.",
        "лемма": "наследовать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследовав",
        "контекст": "И немудрено, что, наследовав от брата вотчину, где оказалась Уля, он полюбил девочку тотчас за те наклонности, которые оказались в родной племяннице Уле, уродившейся действительно в него, в своего дядю.",
        "лемма": "наследовать",
        "грамматика": "глагол, действительный, деепричастие, совершенный, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследовав",
        "контекст": "Барич, наследовав от бабушки, мог его со временем сделать вольным купцом — одним почерком пера.",
        "лемма": "наследовать",
        "грамматика": "глагол, действительный, деепричастие, непереходный, совершенный, прошедшее",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследованная",
        "контекст": "Нам кажется, что, именно благодаря этому чутью (практическая черта, наследованная от П. И.",
        "лемма": "наследовать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "наследованному",
        "контекст": "Итак, как видит читатель, этот план насчет деревни, усадьбы и т. д. просто-напросто означал только то, что Иван Иванович, не найдя в себе никакой нравственности и не найдя ее в педагогических лучинках и бумажках, решил, повинуясь тому же, наследованному от П. И. Чичикова практическому чутью, позаимствоваться означенной нравственностью у мужика.",
        "лемма": "наследовать",
        "грамматика": "глагол, дательный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Наследовать",
        "контекст": "Наследовать же Константинополь одним грекам теперь уже совсем невозможно: нельзя отдать им такую важную точку земного шара, слишком уж было бы им не по мерке.",
        "лемма": "наследовать",
        "грамматика": "глагол, действительный, инфинитив, совершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "Наследовать",
        "контекст": "Наследовать же Константинополь одним грекам теперь уже совсем невозможно: нельзя отдать им такую важную точку земного шара, слишком уж было бы им не по мерке.",
        "лемма": "наследовать",
        "грамматика": "глагол, действительный, инфинитив, совершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "наследованное",
        "контекст": "Тогда не замедлила возыметь свое действие обычная политика Византии — сдерживать соседних варваров, посевая между ними раздоры (наследованное от древнего Рима: divide et impera).",
        "лемма": "наследовать",
        "грамматика": "глагол, средний, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "наследовавшая",
        "контекст": "Личность, наследовавшая от своих родителей некоторые качества, приобретшая другие чрез воспитание и, наконец, переработавшая их под влиянием всех условий и событий ее жизни, естественно, может почитаться созданною всею совокупностью явлений и условий настоящего и предшествующих состояний среды.",
        "лемма": "наследовать",
        "грамматика": "глагол, действительный, женский, именительный, причастие, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследовавшие",
        "контекст": "Видно, что это не коренные обладатели земли, похоронившие здесь своих прадедов и наследовавшие от этих прадедов право почетного безделья, а пришельцы, колонисты, познавшие, что такое труд и чего стоит наслаждение.",
        "лемма": "наследовать",
        "грамматика": "глагол, действительный, именительный, причастие, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , распространенный причастный оборот, есть зависимые"
    },
    {
        "словоформа": "наследовав",
        "контекст": "По мнению некоторых историков, Карл V наследовав от матери10 наклонность к сумасшествию, помешался под старость лет на неотразимой идее религиозной мании.",
        "лемма": "наследовать",
        "грамматика": "глагол, действительный, деепричастие, совершенный, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследовавшего",
        "контекст": "В Генте 24 февраля 1500 года она родила сына — славного впоследствии Карла V, умом превосшедшего своего отца, но наследовавшего от матери ее душевную болезнь, обнаружившуюся в великом императоре в последние годы его жизни.",
        "лемма": "наследовать",
        "грамматика": "глагол, винительный, действительный, одушевленное, мужской, причастие, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследовав",
        "контекст": "Все они, наследовав от отца и матери их пороки, были с юных лет испорчены воспитанием при дворе, при котором распутство считалось достоинством, а любовные интриги доблестями.",
        "лемма": "наследовать",
        "грамматика": "глагол, действительный, деепричастие, совершенный, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Наследовав",
        "контекст": "Наследовав от матери многие черты гнусного ее характера, Генрих, верный правилам итальянской политики, был особенно ласков и приветлив с теми, которых он ненавидел или боялся.",
        "лемма": "наследовать",
        "грамматика": "глагол, действительный, деепричастие, совершенный, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследовав",
        "контекст": "Чем кончилось дело — неизвестно; известно только, что потомки ответчиков, наследовав от своих отцов вместе с имением их характер и уклончивость от сельских отбывок, до сих пор продолжают жить на тех же хуторах...",
        "лемма": "наследовать",
        "грамматика": "глагол, действительный, деепричастие, совершенный, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Наследовав",
        "контекст": "Наследовав, как кажется, страсть к морю от своего отца, юный Петр Мессер обещал уже тогда из себя хорошего моряка и страстно любил воду, купанье и в этом занятии проводил все свои дни, удаляясь от наших детских игр.",
        "лемма": "наследовать",
        "грамматика": "глагол, действительный, деепричастие, совершенный, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследованный",
        "контекст": "Русские подражатели чужим мастерам и самоучки, ограничиваясь немногими византийскими образцами, за недостатком образовательных средств и технического уменья только искажали и безобразили наследованный ими из Византии стиль.",
        "лемма": "наследовать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследованную",
        "контекст": "Миниатюрность изображений скрадывала недостаток природы, а яркий, даже пестрый колорит мелкого письма с избытком выкупал в глазах наших предков наследованную с давних времен неверность рисунка и недостаток в группировке, в движении и выражении фигур.",
        "лемма": "наследовать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследованный",
        "контекст": "Другой, не меньше того характеристический принцип, наследованный нашею иконописью от позднейшего византийского искусства, измельчавшего в монастырях, состоит в избежании наготы человеческих фигур.",
        "лемма": "наследовать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследованную",
        "контекст": "В каком бы совершенстве ни выработалась историческая критика, новое время всегда будет предъявлять права на прошедшее, как на свою собственность, наследованную от предков, и чем многозначительнее для народа прошедший факт или чем более историческая личность становится популярною, тем необходимее и естественнее каждому новому поколению, при воспоминании о них, сливать с их историческим значением интересы своей современности.",
        "лемма": "наследовать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследованного",
        "контекст": "Впоследствии я узнал от того же священника, что он зарыл руку в фамильном склепе своих дядей, графов Остерманов, в ногах у гробниц их, как дань благодарности за их благодеяния и свидетельство, что он не уронил наследованного от них имени.",
        "лемма": "наследовать",
        "грамматика": "глагол, родительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследованное",
        "контекст": "Витовт литовский, преследуя наследованное от предков стремление к овладению Русью, не оставлял и Псков.",
        "лемма": "наследовать",
        "грамматика": "глагол, винительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследованное",
        "контекст": "Не могу я, конечно, как не специалист, хорошо знать заслуги Дядьковского, но знаю то только, что далеко за обычный звонок простирались его беседы и что эти люди все без исключения заслушивались его «властного» слова, как впоследствии мы, люди последующего поколения, тоже далеко за урочный звонок жадно приковывались глазами и слухом к кафедре, с которой — немножко с резкими эффектами, немножко, пожалуй, с шарлатанизмом звучало нам слово, наследованное от великого берлинского учителя.",
        "лемма": "наследовать",
        "грамматика": "глагол, средний, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследованную",
        "контекст": "Оды его некоторые он читал с известного рода декламацией, чуть что не слезным тоном, и даже непристойных пародий, к сочинению которых имел он большую страсть (наследованную, впрочем, и мною), никак себе не позволял...",
        "лемма": "наследовать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "наследованных",
        "контекст": "Мне могут возразить на это, что объективность — высшее достоинство эпического поэта; я отвечу, что это одна из тех наследованных от прошедшего фраз, которыми пробавляются, за неимением лучшего, эстетика и критика, — одна из тех фраз, в которых многие сведущие, но робкие люди видят предел, «егоже не прейдеши».",
        "лемма": "наследовать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "наследовать",
        "контекст": "К тому же родной брат царя, Димитрий Шуйский, возненавидел Скопина как своего счастливого соперника, потому что сам питал надежду после Василия наследовать московский престол.",
        "лемма": "наследовать",
        "грамматика": "глагол, действительный, инфинитив, совершенный, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследованные",
        "контекст": "Сохраняя государственные учреждения, наследованные от предшественников, правительство императора Николая продолжало развивать некоторые отдельные части этих учреждений.",
        "лемма": "наследовать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследованной",
        "контекст": "Действительно, нет в мире страны, для которой принцип свободной торговли был бы полезнее, чем для Франции, в которой развитие естественных богатств с незапамятных времен стеснялось фискальной регламентацией, наследованной в числе других гибельных государственных преданий от римской цивилизации.",
        "лемма": "наследовать",
        "грамматика": "глагол, женский, творительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследовавшему",
        "контекст": "Помещику, Павлу Васильевичу Энгельгардту, только-что наследовавшему достояние побочного отца своего, понадобился расторопный мальчик, и оборванный школяр-бродяга попал прямо в тиковую куртку, в такие же шаровары и наконец в комнатные казачки.",
        "лемма": "наследовать",
        "грамматика": "глагол, действительный, дательный, мужской, причастие, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследовавшему",
        "контекст": "Помещику, только что наследовавшему достояние отца своего, понадобился расторопный мальчик, и оборванный школяр-бродяга попал прямо в тиковую куртку, в такие же шаровары и наконец — в комнатные казачки.",
        "лемма": "наследовать",
        "грамматика": "глагол, действительный, дательный, мужской, причастие, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследовавшее",
        "контекст": "Англиканское духовенство, наследовавшее многие из учреждений католицизма, считает за собой право народного образования, которое оспаривается у него не правительством, но частными лицами и частными обществами.",
        "лемма": "наследовать",
        "грамматика": "глагол, действительный, средний, именительный, причастие, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наслѣдованной",
        "контекст": "Итакъ, изъявленныя г. Казанскимъ сомнѣнія и гаданія нисколько не колеблятъ увѣренности нашей, наслѣдованной нами отъ предковъ съ XII вѣка, что юноша, назвавшій себя въ житіи Ѳеодосія мній всѣхъ въ монастырѣ этого праведника, а въ словѣ о зачалѣ Печерской обители приписавшій себѣ семнадцатилѣтній возрастъ, есть одинъ и тотъ же Несторъ, котораго имя является на заглавіи нѣкоторыхъ древнихъ списковъ Временника, тотъ Несторъ, который въ текстѣ лѣтописи означаетъ личность свою мѣстоименіями азъ, ми, намъ, а въ отдѣльныхъ повѣстяхъ, изложенныхъ для чтенія собраній его, присовокупляетъ къ тому же азу свое имя Несторъ, — который, по свидѣтельству инока Поликарпа, писавшаго со словъ наставника своего епископа Симона (+ 1226 г.), былъ лѣтописецъ русскій и списатель житій первыхъ подвижниковъ печерскихъ, — котораго церковь наша сопричислила къ лику праведниковъ, совершая память о немъ 27 октября, и котораго мощи покоятся въ Кіевскихъ пешерахъ, съ начертанными на надгробіи его словами: «Преподобный Несторъ, лѣтописецъ русскій.»",
        "лемма": "наследовать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наслѣдованный",
        "контекст": "Часто наслѣдованный кровяной потъ происходитъ дѣйствіемъ газа, который, желая освободиться, гонитъ влаги чрезъ поры кожи.",
        "лемма": "наследовать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "наследованное",
        "контекст": "Небольшое состояние, наследованное от отца, он истратил на службе.",
        "лемма": "наследовать",
        "грамматика": "глагол, винительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Наследовав",
        "контекст": "Наследовав притязания [Карла] на Неаполь, он присоединил личные права на Милан как потомок Валентины Висконти (дочери Иоанна Галеаццо Висконти), из фамилии, предшествовавшей Сфорцам в Милане.",
        "лемма": "наследовать",
        "грамматика": "глагол, действительный, деепричастие, совершенный, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследовав",
        "контекст": "Мы видели, что она вступила на престол нежданно, наследовав его после смерти семнадцатилетнего брата.",
        "лемма": "наследовать",
        "грамматика": "глагол, действительный, деепричастие, совершенный, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследовав",
        "контекст": "Но графиня умерла, и сестры разъехались: старшая, княжна Х-я, осталась в Москве, наследовав свою часть после графини, умершей бездетною, а младшая, монастырка, переселилась к племяннику, князю Х-му, в Петербург.",
        "лемма": "наследовать",
        "грамматика": "глагол, действительный, деепричастие, совершенный, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследованном",
        "контекст": "При наследованном испанцами от их средних веков пренебрежении к торговле и промышленности, при настоящей их ничтожности в Испании, а всего более от того, что торговля и промышленность требуют постоянной и упорной деятельности, к которой испанцы не привыкли, здесь всякий, получивший хоть самое малейшее воспитание или просто знающий только читать и писать, непременно метит в чиновники, примыкается к какой-либо партии или просто к человеку в ходу, наконец, добивается места, теряет его при первой министерской перемене и, оставшись с званием empleado и с надеждою опять когда-нибудь, при политическом перевороте, получить себе место, уже не занимается никаким делом, во-первых, потому, что праздность по испанским понятиям благороднее работы и тем более — ремесла, а во-вторых, потому, что звание чиновника дает ему в обществе и в его партии некоторый вес.",
        "лемма": "наследовать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наследованных",
        "контекст": "В начале девятнадцатого столетия существовало несколько способов изложения истории, наследованных от писателей осьмнадцатого столетия.",
        "лемма": "наследовать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    }
]