[
    {
        "словоформа": "утрировали",
        "контекст": "Ну ляпнул там что-то, может быть, не совсем трезвый, может, его слегка переврали, утрировали.",
        "лемма": "утрировать",
        "грамматика": "глагол, действительный, изъявительное, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза"
    },
    {
        "словоформа": "утрированную",
        "контекст": "Смешно говорить, даже несколько утрированную чопорность, необходимую для образа иллюзиониста на манеже, я должен был выдерживать и в ресторанных застольях, и за искренней беседой...",
        "лемма": "утрировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированной",
        "контекст": "В этом стихотворении в несколько утрированной форме, но по существу верно излагались взгляды К. С. Аксакова и славянофилов.",
        "лемма": "утрировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированной",
        "контекст": "Нормы утрированной буржуазности, которые навязывали населению властные и идеологические структуры в сфере выбора канонов внешнего облика, составляли часть мифологии эпохи большого стиля.",
        "лемма": "утрировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "утрированный",
        "контекст": "В качестве патологии в области одежды власть выдвигала образ «стиляги», утрированный усилиями советской прессы.",
        "лемма": "утрировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрирован",
        "контекст": "Как почти весь Тарантино и явно весь Родригес, второй «Город грехов» — утрирован до предела, причем не надо даже обозначать степень условности — достаточно бэкграунда комикса.",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированные",
        "контекст": "Ну, некоторые бывают в форме гротеска — утрированные!",
        "лемма": "утрировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, именная клауза"
    },
    {
        "словоформа": "утрированы",
        "контекст": "В художественном отношении Понизовский, разумеется, уступает и Шишкину, и Гиголашвили: швейцарские диалоги ходульны, тенденциозны, характеры Феди и его друзей утрированы.",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Утрированный",
        "контекст": "[Мейн Хаус (муж)] 3) Коммод, имхо, абсолютно плоский персонаж. Утрированный. Как-то не зацепил он меня.",
        "лемма": "утрировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, именная клауза"
    },
    {
        "словоформа": "утрировано",
        "контекст": "Я уж молчу о Дурочке в исполнении первой жены режиссера, Ирмы Рауш, где инфернально-животное измерение «бабскости» почти утрировано, но мемуарист забывает, например, о том, как Тарковский в Кишиневе (в годы безработицы) написал для себя в сценарии гордоновского фильма «Лазо» роль белогвардейского атамана Бочкарева, о котором в сценарии сказал так: «Иронически улыбающийся и неврастеничный молодой человек с худощавым и порочным лицом».",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированных",
        "контекст": "Модели даны в самых различных утрированных позах — сидящими, в полный рост, склонившимися, сжавшимися и во многих других.",
        "лемма": "утрировать",
        "грамматика": "глагол, предложный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "утрированном",
        "контекст": "Но в литературу не попадает, как второсортный, или проникает в утрированном, карикатурном, издевательском виде.",
        "лемма": "утрировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированные",
        "контекст": "Надоели ссоры, утрированные и шаржированные реплики Алексеева, двусмысленные куплеты и т. п.",
        "лемма": "утрировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированным",
        "контекст": "Наверняка она орет “mujik” в мгновения эротического смятения, а он декламирует ей Гумилева в собственном переводе. С утрированным русским акцентом декламирует. Интересно, чего стоят ее левые убеждения в такие моменты…",
        "лемма": "утрировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "утрирована",
        "контекст": "Понятно, что ситуация с вымышленным мангалом сильно утрирована.",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированное",
        "контекст": "[bionis (жен)] А потом они просто привыкнут… «Школа» — утрированное изображение реальности.",
        "лемма": "утрировать",
        "грамматика": "глагол, средний, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, именная клауза"
    },
    {
        "словоформа": "утрированном",
        "контекст": "Это тот же трэш, только со знаком плюс: вместо мочилова бензопилой на дискотеке — ангелоподобные девочки, резвящиеся в предельно утрированном потустороннем мире, декорированном в стиле клипов музыки нью-эйдж.",
        "лемма": "утрировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированный",
        "контекст": "Другое дело, что проявление глянца в нашей стране иногда имеет утрированный вид, но это частности, которые не имеют ничего общего с миром моды и красоты.",
        "лемма": "утрировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "утрированными",
        "контекст": "[3DH8ER] Каждый из героев является собирательным образом деревенского жителя, потому их характеры выглядят живыми и правдоподобными, хотя и утрированными, чтобы быть смешными.",
        "лемма": "утрировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированной",
        "контекст": "И новое движение начинается с остановки времени, проявляющей себя и в утрированной подвижности (музыкальности) камеры, и в монтаже случайных элементов.",
        "лемма": "утрировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "утрированных",
        "контекст": "Терраса парка служит крышей врезанного в склон холма зала, своды которого поддерживают 86 утрированных дорических колонн.",
        "лемма": "утрировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "утрированный",
        "контекст": "В последние годы я не раз и не два ссылался в своих текстах на романы и мнения Проханова, несколько раз я писал заметки апологетического характера о нем самом, но не думаю, чтобы меня можно было квалифицировать как — возьмем наиболее утрированный вариант — «прохановского прихвостня».",
        "лемма": "утрировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрирован",
        "контекст": "Образ сё: тэнгай в фильме, конечно, утрирован, но основные черты отражены, на мои взгляд, мастерски.",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированная",
        "контекст": "Месяц едва не лежал на спине, и эта несколько утрированная опрокинутость удивила Щукина, но не сильно, потому что он знал о себе, что ни черта не смыслит в астрономии.",
        "лемма": "утрировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрировано",
        "контекст": "Нам, конечно, «изнутри» видно, что противостояние власти и олигархии во многом утрировано.",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированных",
        "контекст": "Оно проявлялось не в индульгенции детям «богоизбранного народа», а во внимательном любопытстве и формулировках, порой весьма утрированных.",
        "лемма": "утрировать",
        "грамматика": "глагол, предложный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированная",
        "контекст": "«С милым рай в шалаше» конечно крайняя позиция, так же утрированная, однако более питательной почвой для любви, ИМХО, является взаимопонимание.",
        "лемма": "утрировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированные",
        "контекст": "Дело в том, что утрированные пропорции, мимика и жесты игрушечных персонажей подчеркивают авторский замысел, как правило, в ущерб природной соразмерности.",
        "лемма": "утрировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "утрированной",
        "контекст": "В утрированной форме суть происходящего может быть выражена словами: наследные принцы и наследные нищие.",
        "лемма": "утрировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "утрированном",
        "контекст": "В женском представлении (несколько утрированном, конечно) — это человек, который хватает её за руку и тащит туда, куда ей хочется.",
        "лемма": "утрировать",
        "грамматика": "глагол, предложный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированные",
        "контекст": "Жесты мужчин-героев тоже соответствуют их характерам — укрупненные, величественные у Цезаря, утрированные, иногда гротескные у Птоломея и его сподвижника Акиллы.",
        "лемма": "утрировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированной",
        "контекст": "Это может быть одним из первых успешных шагов того «олигархического переворота», который в несколько утрированной форме был недавно анонсирован группой аналитиков из Совета по национальной стратегии.",
        "лемма": "утрировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированы",
        "контекст": "Пусть в них запечатлелась революционная эйфория, мне они показались наиболее подходящими для Герцена и Чуковской, потому что в них утрированы две основные точки их мировоззрения — знание ужаса жизни и вера в то, что его все-таки можно, хоть ненадолго, хоть не везде победить.",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированный",
        "контекст": "Вслед за ним из-за ширмы выползают еще два «слепца». Получается настоящее «Шествие слепцов» — утрированный Брейгель. В экспозиции все эпизоды как бы перетекают один в другой, но и тут можно выделить события-двойники: тема «старой и новой мысли» получает развитие в истории со старухами; тема слепоты человека перед действительностью утраивается и утрируется увеличением количества слепцов.",
        "лемма": "утрировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "утрированные",
        "контекст": "Кафе украшали слегка утрированные объявления, имитирующие советскую эпоху: «По две в одни руки», «Готовьте мелочь!», «Товары повседневного спроса отпускаются только в обмен на сданную стеклопосуду».",
        "лемма": "утрировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированный",
        "контекст": "Вы же знаете, как мы действуем, — он перешел на быстрый, утрированный одесский говорок, — мы внедряемся ко всем и таки от всех берем лучшее...",
        "лемма": "утрировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза"
    },
    {
        "словоформа": "утрированная",
        "контекст": "Безошибочно узнавалась одна утрированная до брутальности Арина, точно она, производя ребенка на свет, обошлась без постороннего участия вовсе.",
        "лемма": "утрировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированный",
        "контекст": "Так оно всегда и бывало с нею: уже совсем отчаешься, ожидаючи, когда угадывались в толпе — по обыкновению не оттуда, куда всматривался битый час, — утрированный, как у клоуна, рот, яркие и без грима глаза и блеклые волосы.",
        "лемма": "утрировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированный",
        "контекст": "Весь этот антураж, утрированный отроческим воображением, разумеется, уже рассеялся, только допотопные деревянные ступени в доме продолжали скрипеть.",
        "лемма": "утрировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированное",
        "контекст": "..» «Модистка» через утрированное «о», издевательски вытянув губы.",
        "лемма": "утрировать",
        "грамматика": "глагол, винительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "утрированном",
        "контекст": "Сегодняшняя война огромной Российской Федерации с маленькой Чечней повторяет — только в более утрированном виде — тот позор.",
        "лемма": "утрировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированные",
        "контекст": "Люди его любимой Грузии, встреченные на горных тропах во время этнографических экспедиций, которыми так увлекался Церетели в молодые годы, увиденные на базарах и улочках старого Тбилиси, те же, что и в живописных работах горшечники, торговцы, дворники, уличные музыканты — характерные грубоватые корявые фигуры, явно утрированные, но всегда на редкость живые, с тяжелыми кистями натруженных рук, предстают в рисунках индивидуально, укрупненно, занимая собой все пространство белого листа бумаги.",
        "лемма": "утрировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированные",
        "контекст": "Прежде всего это расширение информационных возможностей за счет регистрации и изучения нелинейных явлений: «слабых эффектов», «перекрестных эффектов» и т.п. Сопутствующие воздействию вторичные (генерированные средой) поля обеспечивают возможность «гиперактивного» комплексирования, начиная с этапа регистрации (в дополнение к известным понятиям пассивного и активного комплексирования), за счет повышения информативности и разрешенности методов исключительно в процессе и благодаря воздействию (утрированные примеры из «классики» — методы заряженного тела, наведенной активности).",
        "лемма": "утрировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "утрированным",
        "контекст": "Зотов закончил, как всегда, с театральным, утрированным нажимом на слове «пока», давая понять зрителям, что он-то, Зотов, владеет всей информацией, но до поры до времени, в силу обстоятельств, не может выложить ее с экрана телевизора.",
        "лемма": "утрировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза"
    },
    {
        "словоформа": "утрированный",
        "контекст": "Под прозрачной стеной двухэтажного ресторана «Амстердам» шуршал вхолостую движком утрированный джип «Линкольн Навигатор» о нечеловеческом тюнинге — из тех, на которых в стране происхождения раскатывают контрастного выпендрежу для студенточки из богатых семейств, а к востоку от бывшей Берлинской стены нуворишеской неосведомленности из-за — дюжие бандоты разных стадий легальности.",
        "лемма": "утрировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "утрированные",
        "контекст": "Действительно, в романе И.А.Гончарова Обломову приданы черты ф., возможно, несколько утрированные: не будь у дворянина Обломова преданного слуги Захара, Илья Ильич просто погиб бы.",
        "лемма": "утрировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированный",
        "контекст": "Правда, художник Владимир Арефьев несколько перестарался, сделав в своей стилизации венского модерна сильно утрированный акцент на пряной ядовитости и ориентальности красок и линий.",
        "лемма": "утрировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированного",
        "контекст": "После строк «Весенней нефтью пахнет шум / 26 мест в автобусЕ рубинавом», проступивших сквозь настенную бумагу, после участия в «Садке Судей» немногие были готовы, как Каменский, к воспеванию «кумачовых душ» разбойной вольницы волжских казаков или истории творца, бежавшего прочь от утрированного города-убийцы в безлюдную глушь девственного леса.",
        "лемма": "утрировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, именная клауза"
    },
    {
        "словоформа": "утрированные",
        "контекст": "Заносчивые и наглые повадки, пародийно утрированные жесты «гитлеровского приветствия», заимствованного у друга Гитлера — Муссолини, который, в свою очередь, скопировал его с древнеримского приветствия времен цезарей.",
        "лемма": "утрировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "Утрированная",
        "контекст": "Утрированная теснота и бедность чайного домика защищает от сложности и разнообразия жизни.",
        "лемма": "утрировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "утрировано",
        "контекст": "Такая вот, сказали американцы, загадка, такая романтика. Думаю, что это очень утрировано. Но тенденция просматривается.",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированы",
        "контекст": "Разумно, что, учитывая характер задачи (письма!) стилевые особенности А. Трубецковым не утрированы, не подчёркнуты, не тонут в стилевой формальной всеобщности.",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированном",
        "контекст": "Возможно, он понимал справедливость и порядок в несколько утрированном виде, но вот элементарной честности ему было не занимать.",
        "лемма": "утрировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированы",
        "контекст": "Франко-бургундский костюм между 1350 и 1480 годами нечто экстравагантное и невообразимое. Все размеры утрированы. Ткани расшиты сотнями драгоценных камней.",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Утрированная",
        "контекст": "Утрированная теснота и бедность чайного домика защищает от сложности и разнообразия жизни.",
        "лемма": "утрировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "утрированных",
        "контекст": "При любых, самых утрированных формах скандирования ощущение единства лексических единиц не теряется, между тем как в случаях, когда слушатель имеет дело с незнакомой лексикой, легко возникают возможности «сдвигов», при которых ритмическая пауза начинает восприниматься как конец слова.",
        "лемма": "утрировать",
        "грамматика": "глагол, предложный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированные",
        "контекст": "Или утрированные дискуссии и разговорные шоу типа «Мой муж — гомосексуалист» или «Любовь втроем»?",
        "лемма": "утрировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "утрировано",
        "контекст": "Все было утрировано, повышенно четко, будто каждый предмет рассматривался через толстую лупу, которая не только увеличивает, но и искажает, искривляет, выпячивает.",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированным",
        "контекст": "Лиза, послушно прильнув бедрами, чуть запрокинулась, подняла порозовевшее лицо, заглядывая мне в глаза, и с задорно утрированным изумлением спросила:",
        "лемма": "утрировать",
        "грамматика": "глагол, творительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированной",
        "контекст": "В ритуализированной, утрированной форме самец всегда нападает — но не на саму самку, а на воображаемого «противника» рядом с ней.",
        "лемма": "утрировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "утрированные",
        "контекст": "Что, как не фарс, эти фокусы со столом, под которым то есть, то нету Оргона, эти внезапные падения на пол, таскание тел по сцене, три-четыре седока на одном стуле, рассыпчатое множество персонажей, бегающих с одной стороны сцены на другую, эти двери-дыры, в которые проваливаются обитатели дома и возникают из них вновь? Эти утрированные походки и утрированные голоса? Эти бешеные и в то же время достоверные ритмы?",
        "лемма": "утрировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "утрированные",
        "контекст": "Что, как не фарс, эти фокусы со столом, под которым то есть, то нету Оргона, эти внезапные падения на пол, таскание тел по сцене, три-четыре седока на одном стуле, рассыпчатое множество персонажей, бегающих с одной стороны сцены на другую, эти двери-дыры, в которые проваливаются обитатели дома и возникают из них вновь? Эти утрированные походки и утрированные голоса? Эти бешеные и в то же время достоверные ритмы?",
        "лемма": "утрировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "утрированных",
        "контекст": "Не масок, не фарсовых утрированных личин — человеческих лиц, живых глаз.",
        "лемма": "утрировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "утрированное",
        "контекст": "— Кристос Яннарас спросил его: почему молчание Христа в легенде нельзя считать евангельским? Потому что оно провокативно утрированное. Это видимость молчания.",
        "лемма": "утрировать",
        "грамматика": "глагол, средний, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "утрирована",
        "контекст": "По словам Володина, он так и не понял за годы учебы, каким образом состояние души может зависеть от угла заточки резца (ситуация, конечно, утрирована, но суть советского «производственного» повествования передает точно).",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированным",
        "контекст": "Выходит Второй. С таким же утрированным пряником. Второй.",
        "лемма": "утрировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "Утрированные",
        "контекст": "Утрированные злодеи и дешевое трюкачество типа пирата с пушкой, привязанной к спине.",
        "лемма": "утрировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "утрированные",
        "контекст": "Моросил дождь, по его озабоченному лицу текли утрированные капли, но Роман сосредоточенно топал по булыжной мостовой, задрав воротник залатанной телогрейки.",
        "лемма": "утрировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "утрированной",
        "контекст": "Если суждения описанных выше больных не выходят за пределы частных, единичных связей, то у больных, о которых сейчас будет идти речь, «отлет» от конкретных связей выражен в чрезвычайно утрированной форме.",
        "лемма": "утрировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированной",
        "контекст": "Неустойчивость способов выполнения работы достигает у некоторых больных чрезвычайно утрированной формы — повышенной «откликаемости\" .",
        "лемма": "утрировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрировано",
        "контекст": "С другой стороны, быстрое снятие этих симптомов можно было тоже объяснить психогенными моментами: снялось то, что было утрировано, стушевались элементы фиксации и в картине заболевания остался органический остов.",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированы",
        "контекст": "В акте ничего положительного нет, все плохо. То, что плохо переврано, цифры утрированы. Финансовая ревизия ЦФУ -12 человек, 17 дней работы.",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированный",
        "контекст": "Или образ его жизни, утрированный до гротескового бреда?",
        "лемма": "утрировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "Утрирую",
        "контекст": "А что? Утрирую. Хочу — и утрирую.",
        "лемма": "утрировать",
        "грамматика": "глагол, 1-е лицо, действительный, будущее, изъявительное, совершенный, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "утрированная",
        "контекст": "Эти черты его стиля — утрированная объемность, нарочитый геометризм, стремление строить гравюру как многомерную, в нескольких планах раздвигающуюся проекцию, комбинацию нескольких срезов постигаемого бытия — удивительно остро дают почувствовать структуру книги и находят в ней подкрепление, новую мотивировку.",
        "лемма": "утрировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "утрированном",
        "контекст": "Представителя «Спартака» я нарисовал несколько в утрированном виде.",
        "лемма": "утрировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "утрированный",
        "контекст": "Брюки нормального покроя, разноцветные пиджаки, утрированный галстук в виде бабочки, шляпа с поднятыми вверх полями, большие тупоносые клоунские ботинки.",
        "лемма": "утрировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "утрированных",
        "контекст": "На манеж он выходил в сдвинутой немного на затылок обыкновенной зеленой фетровой шляпе, в потрепанном темно-зеленом пиджаке, в широких коричневых штанах на лямках, в чуть-чуть утрированных ботинках с загнутыми вверх носами.",
        "лемма": "утрировать",
        "грамматика": "глагол, предложный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированного",
        "контекст": "Без всякого утрированного грима, одетый почти в обычный костюм, в момент, когда его посылали стреляться за кулисы, он брал концертино — маленькую гармошку — и на ломаном русском языке прощался с публикой, объявляя, что играет перед ней в последний раз.",
        "лемма": "утрировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "Утрированное",
        "контекст": "Вряд ли. Утрированное добро — добрь ли это? А уж утрированное зло — точно зло.",
        "лемма": "утрировать",
        "грамматика": "глагол, средний, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "утрированное",
        "контекст": "Вряд ли. Утрированное добро — добрь ли это? А уж утрированное зло — точно зло.",
        "лемма": "утрировать",
        "грамматика": "глагол, средний, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "утрированы",
        "контекст": "Комические ситуации, конечно, утрированы, но все же зритель волей неволей верит в них (отличие от «Волга-Волга»).",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированном",
        "контекст": "Оскар Лаутензак показан в несколько утрированном виде.",
        "лемма": "утрировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированными",
        "контекст": "Сопоставляя эти все штрихи с замечаниями героев книги (пожалуй, несколько утрированными) о старомодности кузова и о верхе, прослужившем «не меньше десятка лет», можно установить и год выпуска машины: действие романа происходит в первой половине тридцатых годов.",
        "лемма": "утрировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированная",
        "контекст": "Для передачи информационных кодов используется мимика (утрированная, усложненная гримаса); освободившиеся от ходьбы передние конечности помогают объяснить необходимое, только иногда добавляется крик или стон.",
        "лемма": "утрировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрирована",
        "контекст": "Сцена с сигнализацией сейфа при игре в карты явно надумана и утрирована.",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрирован",
        "контекст": "Слишком сусальными кажутся начальные пейзажи, все эти ветви и яблоки, и соответственно слишком утрирован ужас героев, их метания, и уж совсем театрально-многозначительно проходит по экрану отряд моряков.",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированные",
        "контекст": "Все здесь откровенная дидактика: и утрированные стиляги, и встреча отца, прожившего тяжелую юность, с «мятущимся» сыном.",
        "лемма": "утрировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "утрированным",
        "контекст": "Основные персонажи пьесы, являющиеся представителями «новых людей», говорят этим специфическим, сгущенным жаргоном, часто утрированным до крайности и тем самым превращающим комедию в фарс.",
        "лемма": "утрировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированы",
        "контекст": "Эти жаргоны перемешаны и утрированы в языке пятнадцатилетнего Петруши, который на требование отца, чтобы он поцеловал руку у матери, отвечает: «Разве что-нибудь произойдет от того, что я буду прикладывать оконечности моих губ к внешней стороне кисти матери?».",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрирован",
        "контекст": "Жест утрирован, как во всех немых фильмах, но в основе своей естествен.",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированной",
        "контекст": "Сначала статью излагает Порфирий, и притом излагает в нарочито утрированной и провоцирующей форме.",
        "лемма": "утрировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированным",
        "контекст": "Слово с полемически утрированным чужим акцентом здесь даже прямо заключено в кавычки: «Он, дескать, переписывает!» В предшествующих трех строках слово «переписываю» повторяется три раза.",
        "лемма": "утрировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированного",
        "контекст": "Чужое слово постепенно и вкрадчиво проникает в сознание и в речь героя: там в виде паузы, где ей не следует быть в монологически уверенной речи, там в виде чужого акцента, изломавшего фразу, там в виде ненормально повышенного, утрированного или надрывного собственного тона и т. п.",
        "лемма": "утрировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "утрированная",
        "контекст": "Правда, и в позднейшем творчестве отдельные герои освещались в непосредственно пародирующем и дразнящем их стиле, звучащем как утрированная реплика их внутреннего диалога.",
        "лемма": "утрировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "утрированная",
        "контекст": "Не истинная старомодность отцов и дедов, а какая-то стилизованная, утрированная, деформированная копия ее.",
        "лемма": "утрировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза"
    },
    {
        "словоформа": "утрировано",
        "контекст": "Как и всякое враждебное мнение, это утрировано.",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Утрированное",
        "контекст": "Утрированное и усиленное отражение реально существовавшего идеала?",
        "лемма": "утрировать",
        "грамматика": "глагол, средний, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированы",
        "контекст": "Отдельные места слишком упрощены, некоторые события как-то утрированы, но в общем, задачу сценарист выполнил.",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрирован",
        "контекст": "Официально фильм не одобрен. Несколько утрирован Дягилев и император. ***",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированный",
        "контекст": "Многие авторы сонетов ломались, жеманничали и постоянно впадали в утрированный стиль (типично, например, заглавие одного да сборников сонетов — «Слезы любовных мечтаний»).",
        "лемма": "утрировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "утрированного",
        "контекст": "Отвечавшая следующему ряду кладки абака имела тот же самый профиль утрированного, вытянутого вверх гуська, что и капители внутренних пилястр и полуколонны алтарных абсид (рис. 6, 8).",
        "лемма": "утрировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированный",
        "контекст": "Немногочисленность профилей этих деталей, где повторяются только выкружка, валик и утрированный вытянутый вверх гусек, также способствует большей архитектурной цельности всего здания собора.",
        "лемма": "утрировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "утрированное",
        "контекст": "Его позволительно ставить в связь с теми проблесками новых движений средневековья, которые наметились еще ранее XIV в. и которые нашли себе позднее в «откровениях», стигматах и всей мистике Бригитты уже утрированное болезненное выражение.",
        "лемма": "утрировать",
        "грамматика": "глагол, винительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированном",
        "контекст": "Вместе с влечением к новым, находящимся в движении сценам, в самом мастере ощущается организованность, учет и расчет времени, чувствуемый в быстром рисунке, иногда утрированном от излишней быстроты.",
        "лемма": "утрировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированного",
        "контекст": "Наш курс на его лекциях ведет себя по-дилетантски, с улыбкой утрированного понимания воспринимая его вольности (впрочем, вольность — понятие относительное).",
        "лемма": "утрировать",
        "грамматика": "глагол, родительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "утрировано",
        "контекст": "Явилось ли оно у нас под влиянием французского — не думаю, — течение это было мелко, утрировано, и до настоящего возрождения литературы, находившейся тогда в большом упадке, было еще далеко.",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза"
    },
    {
        "словоформа": "утрирован",
        "контекст": "Ноги вылепила с одной бабенки, размер, конечно, утрирован, чтобы получить эту вколоченность, незыблемость.",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированные",
        "контекст": "Певцы, в классическом репертуаре стремящиеся к красивому, благородному звуку, в исполнении народной песни почему-то «съезжают» на плоский, открытый звук, заимствуют грубые, утрированные приемы так называемых «этнографических» певцов с плохой эстрады.",
        "лемма": "утрировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза"
    },
    {
        "словоформа": "утрированные",
        "контекст": "Существует особая, ремесленная манера для доклада роли, то есть для голоса, для дикции и для словоговорения (утрированные звуковые повышения и понижения в сильных местах роли со специфическими актерскими тремоло или с особыми декламационными голосовыми фиоритурами).",
        "лемма": "утрировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "утрированная",
        "контекст": "Такими условными штампами полон балет, опера и особенно ложноклассическая трагедия, в которой хотят однажды и навсегда установленными ремесленными приемами передать самые сложные и возвышенные переживания героев (например, красивость, утрированная пластичность, «вырывание» сердца из груди в моменты отчаяния, потрясание рук при мести и воздевание их при мольбе).",
        "лемма": "утрировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "утрированной",
        "контекст": "В этой утрированной постановке вопроса есть своя сила и логика.",
        "лемма": "утрировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "утрированную",
        "контекст": "Так, подозрительность и недоверчивость, представляющие обычные свойства какого-нибудь человека, в психозе принимают резко выраженную, иногда как бы утрированную форму, давая картину бреда преследования.",
        "лемма": "утрировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированными",
        "контекст": "Это имеет свой смысл, так как те же явления, преломляясь через призму болезни, становятся хотя обычно и утрированными и до известной степени искаженными, но в то же время более понятными по своей выпуклости и более ясной связи между причиной и следствием.",
        "лемма": "утрировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированное",
        "контекст": "Если в часы перед обедом и ужином в психиатрических больницах обычно резко увеличивается возбуждение, то это только утрированное выражение нормальных отношений: хорошее и регулярное питание — необходимое условие хорошего самочувствия, продуктивности умственного и всякого другого труда и долгого сохранения нервно-психического здоровья.",
        "лемма": "утрировать",
        "грамматика": "глагол, средний, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, главная клауза, именная клауза"
    },
    {
        "словоформа": "утрировано",
        "контекст": "Но Фиренцуола превосходит всех современников изяществом; оно слегка утрировано и тем не менее пропитывает все его писания, и в частности новеллы, только одному ему свойственной мягкой теплотою.",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрировав",
        "контекст": "Насадитель классицизма граф Д. А. Толстой скопировал германскую классическую программу (во многом ее утрировав), забыв, что германская культура имеет своим фундаментом римскую, тогда как русская культура (первоисточником которой явилось православие) имеет совершенно другие корни.",
        "лемма": "утрировать",
        "грамматика": "глагол, действительный, деепричастие, совершенный, прошедшее, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированы",
        "контекст": "Но, воспроизведя историю молодого человека своего времени настолько, что мы в дальнейшем можем совершенно легко искать родственников самого Ренэ в произведениях первой половины XIX века, Шатобриан стал владеть языком, выкованным революцией, как властелин, и стал действовать им, как гениальный виртуоз. Чувства Ренэ утрированы. Они доведены до крайности и вызывают улыбку теперешнего читателя, но надо помнить, что именно эти преувеличения в тоне нравились тогда.",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированной",
        "контекст": "Юрий колебался между развязным тоном брата лейтенанта Ливитина и утрированной щегольской выправкой гардемарина Морского корпуса.",
        "лемма": "утрировать",
        "грамматика": "глагол, женский, творительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "утрированного",
        "контекст": "Итак, мудро переживем неизбежную полосу утрированного национализма и сумеем не нарушить, но сблизить, что возможно.",
        "лемма": "утрировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "утрированной",
        "контекст": "Творчество Белого, вписавшего самостоятельную страницу в развитие русского романа, для П. Милюкова только «виртуозная игра на утрированной новизне внешней формы».",
        "лемма": "утрировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "утрированный",
        "контекст": "Через десять лет после своего появления «фонтанж» опять приняла такой утрированный вид, что в 1699 г.",
        "лемма": "утрировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "утрированные",
        "контекст": "Наклеивая брови, нужно помнить, их место — надбровные дуги; исключение составляют брови утрированные, которые наклеиваются выше; они чаще всего накладываются в виде точек.",
        "лемма": "утрировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "утрированное",
        "контекст": "Отъ моды можно взять лишь то, что наиболѣе подходитъ к данному лицу, данной фигурѣ, отбрасывая все утрированное.",
        "лемма": "утрировать",
        "грамматика": "глагол, винительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "утрированных",
        "контекст": "В сцене нет никакой суеты, никаких утрированных положений, нет ртов, раскрытых для крика, выпученных глаз, воздетых рук.",
        "лемма": "утрировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза"
    },
    {
        "словоформа": "утрированной",
        "контекст": "Влияние Микеланджело видно не только в утрированной моделировке мускулатуры, а во всем, но в то же время видно, какой Микеланджело опасный вдохновитель для художников, не обладавших ни его талантом, ни его душою.",
        "лемма": "утрировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "утрирована",
        "контекст": "Мы были уверены, что центральное польское правительство не пожелает поступить с нами столь жестоко и что суровая форма, в какой только что были переданы нам требования командующего фронтом, во многом утрирована личностью самого посла.",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированными",
        "контекст": "— Тут же произнесла по-украински целое стихотворение наизусть, с утрированными украинскими интонациями, и тогда только я понял, какое у нее хваткое ухо.",
        "лемма": "утрировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, именная клауза"
    },
    {
        "словоформа": "утрированном",
        "контекст": "Это ухо сказывается и в ее повестях: оттенки простонародных речей она улавливает мастерски и запоминает надолго в таком же утрированном виде.",
        "лемма": "утрировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "утрирован",
        "контекст": "Трактовка его роли дана не совсем правильно. Он слишком утрирован. Современный кулак нахрапом и так резко и нахально, как это показано в картине, сейчас не действует.",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированная",
        "контекст": "По-видимому, нервозность рук перешла на лицо, — отсюда утрированная гримаса.",
        "лемма": "утрировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор"
    },
    {
        "словоформа": "утрированного",
        "контекст": "Конечно, нельзя было и мечтать к началу спектаклей, в несколько месяцев, направить начинающих артистов и перекроить на новый фасон старых провинциальных актеров, тем более что они относились к нашим указаниям критически и уверяли, что наши требования — невыполнимы и несценичны, что зритель не поймет, не оценит, не разглядит и не расслышит на сцене всех тонкостей, которых мы добивались; они утверждали, что сцена требует более грубых приемов игры — громкого голоса, наглядного действия, бодрого темпа, полного тона, который они понимали не в смысле полноты внутреннего чувства, а в смысле утрированного крика, усиленного актерского жеста и действия, упрощения рисунка роли, уснащенного животным темпераментом.",
        "лемма": "утрировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "утрированном",
        "контекст": "Самолюбие, которое так легко овладевает актерами, пустило в мою душу свой тлетворный яд, от которого самые простые факты рисовались в моих глазах в утрированном, неправильном виде и еще более обостряли мое отношение к труппе.",
        "лемма": "утрировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированная",
        "контекст": "Но я не знаю, как сделать, чтобы простота богатой фантазии не лезла на первый план еще сильнее, чем утрированная роскошь театральности.",
        "лемма": "утрировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, именная клауза"
    },
    {
        "словоформа": "утрированный",
        "контекст": "Позвольте мне и мелодраму закончить за вас: вымуштрованные под большевика черносотенцы, конечно, оскандалятся перед английской миссией; маленький, утрированный нэпман Пьер, конечно, окажется вездесущим Львовым, похожим у товарищ Геллере на героя приключенческого фильма; монахиня, она же колдунья, окажется его родною матерью, и непременно он ее узнает по «рубцу на груди», а кончится все это чем-нибудь очень эффектным, — Львов, например, узнав о заговоре, пустит ракету на правом берегу, чтоб спасти левый, а сам погибнет, или же выстрела не последует, а «баранья шапка», дождавшись с азиатским терпеньем «старшего», выйдет на авансцену и попросит у товарища Львова что-нибудь вроде оросительной канавы, — верно я говорю?",
        "лемма": "утрировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза"
    },
    {
        "словоформа": "утрировано",
        "контекст": "Недостатки: многое утрировано, неправдоподобно, не дано полной картины жизни СССР или по крайней мере резких контрастов.",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированном",
        "контекст": "И конечно, среди них на первом месте придется поставить литературные пародии, в которых специфические черты враждебного направления рисуются в намеренно утрированном, грубо выпяченном и вследствие этого непосредственно для всех зримом виде.",
        "лемма": "утрировать",
        "грамматика": "глагол, предложный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Утрированный",
        "контекст": "— Утрированный национализм после ряда естественных превращений, завершился в империализме притязательном и шумном.",
        "лемма": "утрировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "утрированном",
        "контекст": "Главная же вина Германии и Вильгельма II — в их консерватизме, империализме и утрированном национализме.",
        "лемма": "утрировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "утрированной",
        "контекст": "За ними следовали: братья и сестра Сладкопевцевы, Ал. Кудрявцев, бр. Вобякины, Вл. Делицын, Авдеев, Чубаровская, Власов, Новодворская, Неверов и многие другие — все они прошли через тамбовские кружки, все более или менее соприкоснулись с начавшейся революционной работой среди крестьянства, и эта работа давала их молодому революционному пафосу такое конкретное содержание, которое не мирилось с тогдашней утрированной крестьянофобией русского марксизма, знавшего одного идола — пролетариата современной капиталистической индустрии.",
        "лемма": "утрировать",
        "грамматика": "глагол, женский, творительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "утрированный",
        "контекст": "Как верно доказывал Токвиль, новый строй есть утрированный старый.",
        "лемма": "утрировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "утрированную",
        "контекст": "Однако я не поддаюсь этой комедии и противополагаю этим фокусам утрированную ласковость, «доверчивость» и нечто вроде панибратства.",
        "лемма": "утрировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "утрировано",
        "контекст": "К сожалению, баба посадского вида, убиравшая сено, так нелюбезно нас встретила (вообще же здесь население утрировано-и как-то медово-любезное), что я сомневаюсь, можно ли будет рисовать.",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированного",
        "контекст": "Ястребцов схватил себя за волосы с жестом немножко утрированного отчаяния:",
        "лемма": "утрировать",
        "грамматика": "глагол, родительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированным",
        "контекст": "[Тот (муж, клоун)] (Точно прислушивается к чему-то в сердце. С утрированным ужасом.) А знаешь что? Я ее чувствую!",
        "лемма": "утрировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "утрированный",
        "контекст": "И только сейчас замечает до неприличия подведенные брови и неестественный, утрированный румянец щек.",
        "лемма": "утрировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза"
    },
    {
        "словоформа": "утрированной",
        "контекст": "Но сенатор, продолжаясь чувственно в сыне, может быть, инстинктивно испытывая нечто не совсем чуждое и ему (как бы голос когда-то бывших и в нем сомнений — в дни его профессуры) _5 в свою очередь представил себя самого в сознательном неглиже, созерцаю-щим карьериста-выскочку сына, во всем бело-золотом — перед неглиже родителя, — испуганно заморгал глазками и с какой-то наивностью, утрированной донельзя, весело и особенно фамильярно ответил:",
        "лемма": "утрировать",
        "грамматика": "глагол, женский, творительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированных",
        "контекст": "О, достойный читатель: мы явили наружность носителя бриллиантовых знаков в утрированных, слишком резких чертах, но без всякого юмора; мы явили наружность носителя бриллиантовых знаков лишь так, как она предстала бы всякому постороннему наблюдателю, — а вовсе не так, как она несомненно открылась бы и себе, и нам: мы, ведь, к ней присмотрелись; мы проникли в донельзя потрясенную душу и в ярые вихри сознания; не мешает же напомнить читателю вид той самой наружности и самых общих чертах, потому что мы знаем: каков видимый вид, такова же и суть.",
        "лемма": "утрировать",
        "грамматика": "глагол, предложный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированы",
        "контекст": "И, однако, у читателя-скептика является мысль, что все это — лишь яркие, колоритные анекдоты из купеческого быта, что грубые краски здесь сгущены, комические линии утрированы, психология преувеличена.",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированная",
        "контекст": "Люди, изображенные г. Мережковским, мало что недостоверны и неубедительны: все они сбиваются на шарж, на карикатуру; в каждом преобладает непременно одна какая-нибудь утрированная черта, придуманная к тому ж не всегда удачно.",
        "лемма": "утрировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "утрированное",
        "контекст": "Те случаи, когда наблюдается понос, выделение обильных жидких масс, надо понимать не как болезнь, а просто как очень утрированное нормальное пищеварение с целью промыть кишечный канал.",
        "лемма": "утрировать",
        "грамматика": "глагол, винительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, есть зависимые"
    },
    {
        "словоформа": "утрированная",
        "контекст": "Сам Илья Ильич, утрированная фигура, не так уже крупен, чтобы из-за него стоило писать целую книгу.",
        "лемма": "утрировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "утрированы",
        "контекст": "У Гончарова мы видим разные, очень интересные, схемы человека, но не видим типов — опять-таки в том лишь случае, когда он удаляется от простых героев незатейливого жанра (хотя и последние иногда, как Марфинька, утрированы в своей цельности).",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрирована",
        "контекст": "Чего совершенно нет у Л. Андреева, так это юмора; как и большинство русских интеллигентов-писателей, при попытке к юмору он впадает в карикатуру, в шарж. Его, сатира тоже сильно утрирована, карикатурна. Можно было бы сказать, что Л. Андреев прекрасный стилист, боящийся красоты стиля и усиленно делающий его угловатым и тревожащим.",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированном",
        "контекст": "Дело идет о психологии русской интеллигенции, — и вот здесь-то и пригодятся наблюдения над полуинтеллигентной средой, где типичные и важнейшие черты, какими характеризуется настоящая интеллигенция, даны либо в начатках, in statu nascendi, либо в уродливо-утрированном виде.",
        "лемма": "утрировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Утрировано",
        "контекст": "Преосвященный Сергий дорогой сюда где-то в витрине купил. Утрировано. ***",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "утрированном",
        "контекст": "Гетевский девиз «все преходящее есть только подобие» нашел в символизме свое оправдание; весь грех позднейшего символизма заключался в нежелании выйти из замкнутой литературной школы, а также в утрированном желании отвернуться от этических, религиозных и общекультурных проблем; между тем вдохновители литературной школы символизма как раз с особенной резкостью выдвигали эти проблемы; они провозглашали целью искусства пересоздание личности; и далее, они провозглашали творчество более совершенных форм жизни; перенося вопрос о смысле искусства к более коренному вопросу, а именно — к вопросу о ценности культуры, мы видим, что заявления эти носят зерно правды; именно в творчестве, а не в продуктах его, как-то: науке, философии — создаются практические ценности бытия; с другой стороны, вопросы познания все более и более подводят нас к тому роковому рубежу, где эти вопросы становятся загадочнее, неразрешимее, если мы не включим значения художественного и религиозного творчества в деле практического решения основных проблем бытия; прав Геффдинг, указывая на загадочность познания по мере роста культуры; и отчасти прав Гете, утверждая: «Красота есть манифестация тайных знаков природы, которые без этих проявлений оставались бы от нас навсегда сокрытыми»...",
        "лемма": "утрировать",
        "грамматика": "глагол, предложный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "утрированном",
        "контекст": "Духовная пэдократия (господство детей) есть величайшее зло нашего общества, а вместе и симптоматическое проявление интеллигентского героизма, его основных черт, но в подчеркнутом и утрированном виде.",
        "лемма": "утрировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированного",
        "контекст": "Чтобы оживить их деятельность и придать ей заботливый, а не чисто формальный характер, нужны были человеколюбивые бойцы и труженики, вроде «утрированного филантропа» доктора Гааза, посвятившего свою жизнь попечению о ссыльных.",
        "лемма": "утрировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "утрированные",
        "контекст": "Режиссер пьесы г. Лужский должен несколько ускорить общий темп исполнения, артисты лучше вчитаются в свои роли, попробовать переделать многое в исполнении, сгладить утрированные в ту или другую сторону штрихи, и, может быть, спектакль наладится.",
        "лемма": "утрировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированы",
        "контекст": "Роли утрированы, шаржировали и играли для райка очень балаганно.",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированы",
        "контекст": "Сергия, конечно, утрированы, но видно, что служение его приносит душевную пользу, а скромность и сердечность его привлекают к нему личные симпатии.",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированной",
        "контекст": "И, несмотря на сильное опьянение, несмотря на хрипоту и блеяние в голосе, он все-таки, по бессознательной привычке, читал очень хорошо, в старинной благородной и утрированной манере:",
        "лемма": "утрировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированной",
        "контекст": "Ницше с его ненавистью к толпе, с его песнью о Сверхчеловеке, с переоценкой ценностей — декаденты с их карикатурной и утрированной любовью к таким ощущеньям, для которых нужны «уши, ваших понежней», как с гордостью говорят они, — все это вещи одного порядка.",
        "лемма": "утрировать",
        "грамматика": "глагол, женский, творительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированную",
        "контекст": "Написал он для горкома крайне лестную для меня рекомендацию, может быть и утрированную, хотя М.Л. и уверял меня, что не покривил душой.",
        "лемма": "утрировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированномъ",
        "контекст": "Всѣ наполнявшіе кафе обернулись на эту вновь явившуюся красивую, высокую и стройную блондинку, въ эффектномъ, нѣсколько утрированномъ туалетѣ.",
        "лемма": "утрировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированной",
        "контекст": "Настасья Петровна действовала якобы прямотой, почти грубостью, Шенберг — ласковостью и страшною, до тривиальности утрированной любезностью.",
        "лемма": "утрировать",
        "грамматика": "глагол, женский, творительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза"
    },
    {
        "словоформа": "утрированная",
        "контекст": "То же необыкновенное благодушие, переходящее в беспричинную и радостную экзальтацию, та же сентиментальность, утрированная учтивость, говорливость, те же беспрестанные слезы умиления, приходящие и проходящие без причинны, то же праздничное настроение, то же гуляние и посещение друг друга, то же наряжание себя в самые нарядные платья, то же пристрастие к сладкой еде, те же бессмысленные речи, та же праздность, то же пение и музыка, то же руководительство женщин и та же для многих клоуническая фаза attitudes passionells, которую заметил г-н Сикорский у малеванцев, т.е., как я понимаю это слово, те различные ненатуральные позы, которые принимают люди во время торжественных встреч, приемов и произнесения речей во время обедов.",
        "лемма": "утрировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "утрированными",
        "контекст": "Кроме того, ей хотелось иметь и хороших учителей, которых трудно было достать на родине, где вовсе не утрированными карикатурами в ту эпоху были фонвизинские педагоги — Вральман, Цифиркин и Кутейкин.",
        "лемма": "утрировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированный",
        "контекст": "Он энергично оспаривал известного Сталя, проповедовавшего утрированный «психический принцип» и относившийся с презрением к анатомии.",
        "лемма": "утрировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "утрированной",
        "контекст": "Они щеголяли своими костюмами, последним словом утрированной моды, и Мольер-Маскариль, по описанию Дежардена, появился на сцене в громадном парике, концы которого касались пола при каждом реверансе мнимого маркиза, и в самых невероятных «канонах».",
        "лемма": "утрировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "утрированным",
        "контекст": "Его автор перенес сюда приемы составителей фарсов, обилие эпитетов в характеристике героев, на манер Рабле, стремление рассмешить зрителя утрированным изображением и нередко скабрезностью намеков.",
        "лемма": "утрировать",
        "грамматика": "глагол, творительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "утрированного",
        "контекст": "Я: «Не знаю, что лучше, отступить ли от их стройного проекта, или продолжать по прежнему пути утрированного классицизма, не допускающего возможности для кого бы то ни было получить законченное образование иначе, как в классической гимназии и университете.",
        "лемма": "утрировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "утрированного",
        "контекст": "Совершенство, точнее — зерно совершенства, состоит в том, что в Елисейках нет или предположительно не должно быть утрированного развития «женственности» и «мужественности», какое мы видим обыкновенно вокруг себя, а специально женские и специально мужские черты гармонически сливаются в них в одно целое, уравновешивая друг друга.",
        "лемма": "утрировать",
        "грамматика": "глагол, родительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза"
    },
    {
        "словоформа": "утрированной",
        "контекст": "Кубанская не взяла вазочки, по той, нѣсколько утрированной строгости, которой она отъ начала и до конца придерживалась въ ихъ отношеніяхъ.",
        "лемма": "утрировать",
        "грамматика": "глагол, дательный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированным",
        "контекст": "Выпущено описание библиотеки Поликарпа и оригинальная манера его чтения: это место найдено слишком растянутым и утрированным.",
        "лемма": "утрировать",
        "грамматика": "глагол, творительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированной",
        "контекст": "Это тело, может быть, обещало формы Венеры Милосской, хотя непременно и теперь уже в несколько утрированной пропорции, — это предчувствовалось.",
        "лемма": "утрировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированной",
        "контекст": "Такой вывод и был в утрированной форме сделан анонимным автором ганноверской брошюры (см. выше, главу шестую), имевшей, очевидно, влияние в Германии в пользу признания прогрессивного стремления, не зависящего от естественного подбора.",
        "лемма": "утрировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "утрировано",
        "контекст": "Мнение, что он сам по себе достаточно силен для того, чтобы воспрепятствовать скрещиванию с неизменными особями, чересчур утрировано.",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированная",
        "контекст": "Эта, уже утрированная, мечта повлияла даже тогда на мой успех в седьмом классе гимназии; я перестал учиться именно из фанатизма: без образования будто прибавлялось красоты к идеалу.",
        "лемма": "утрировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированную",
        "контекст": "Оно пришло, наконец, и содержало как раз то, что нужно: утрированную картину ее душевного состояния, признание, что она тяготится жизнию, и плохо замаскированную угрозу самоубийства.",
        "лемма": "утрировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "утрировано",
        "контекст": "— Я не так хорошо знаю историю литературы, чтобы спорить с вами, — сказал Нивельзин. — Но мне кажется, ваше мнение утрировано. У кого есть охота учиться, не может не продолжать учиться, и сделавшись писателем.",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированного",
        "контекст": "Оставя в стороне то, что есть странного и утрированного в этих примерах, не так ли точно располагаются по строгой системе пишущиеся диссертации?",
        "лемма": "утрировать",
        "грамматика": "глагол, родительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "утрировано",
        "контекст": "У помѣщиковъ въ рукахъ право сѣчь, отдавать въ солдаты, женить насильно, брать въ любовницы бабъ; у крестьянъ даже нѣтъ права жаловаться, если бы изъ нихъ даже жилы тянули... — Ну, это немного утрировано... — Помилуйте!",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированный",
        "контекст": "Оно приводит только к тому, что потребность получает утрированный размер, — это вредно, или фальшивое направление, — это и вредно, и гадко, или, заглушаясь, заглушает с собою и жизнь, — это жаль.",
        "лемма": "утрировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "утрированы",
        "контекст": "Современные воззрения и тенденции, могут сказать защитники, утрированы в романе, поняты слишком поверхностно и односторонне; но такое ограниченное понимание их принадлежит не самому г. Тургеневу, а его героям.",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированную",
        "контекст": "— И россияне, с свойственною им одним добродушною наивностью, умиляются над гениальным произведением своего романиста, всматриваются в утрированную донельзя фигуру Обломова и восклицают с добродетельным раскаянием: «Да, да! вот наша язва, вот наше общее страдание, вот корень наших зол — обломовщина, обломовщина!..",
        "лемма": "утрировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированная",
        "контекст": "Когда у вас перед глазами откуп и пьянство, трудно вам удержаться от проклятия вину; и, например, французу или пруссаку, каждый шаг которого стеснен путами мелочной бюрократии, трудно помнить в столкновениях практической жизни, что только дурная и утрированная форма государственного вмешательства в частные дела должна быть отвергаема, а не самый принцип, и что противная односторонность была бы не менее вредна и даже не менее стеснительна.",
        "лемма": "утрировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированными",
        "контекст": "В том уверяют нас положительные свидетельства почти всех людей, пишущих ныне о русской литературе — как очевидную истину, повторяют они, что мы уже далеко ушли вперед от критических, эстетических и т. п. принципов и мнений той эпохи; что принципы ее оказались односторонними и неосновательными, мнения — утрированными, несправедливыми; что мудрость той эпохи оказалась ныне суесловием, и что истинные принципы критики, истинно мудрые воззрения на русскую литературу — о которых не имели понятия люди той эпохи — найдены русскою критикою только с того времени, как в русских журналах критические статьи начали оставаться неразрезанными.",
        "лемма": "утрировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "утрированное",
        "контекст": "Немецкий романтизм, главными источниками которого были — с одной стороны, фальшиво перетолкованные мысли Фихте, с другой — утрированное противодействие влиянию французской литературы XVIII века, был странною смесью стремлений к задушевности, теплоте чувства, лежащей в основании немецкого характера, с так называемою тевтономаниею, пристрастием к средним векам, с диким поклонением всему, чем средние века отличались от нового времени, — всему, что было в них туманного, противоречащего ясному взгляду новой цивилизации, — поклонением всем предрассудкам и нелепостям средних веков.",
        "лемма": "утрировать",
        "грамматика": "глагол, средний, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "утрированного",
        "контекст": "Критик же «Москвитянина», положительно восставший против утрированного до крайности направления будущего журнала, примиряется (как я слышал) с ним после появления первой довольно удовлетворительной книги.",
        "лемма": "утрировать",
        "грамматика": "глагол, родительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированнымъ",
        "контекст": "За идиллическимъ направленіемъ слѣдуетъ пора трескучихъ фразъ, за фамильными романами идутъ поэмы мизантропическія, за страшными повѣстями слѣдуютъ комедіи съ утрированнымъ остроуміемъ; одна простота и естественность никогда не наскучатъ.",
        "лемма": "утрировать",
        "грамматика": "глагол, творительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "утрированными",
        "контекст": "Ты порядочная насмешница: мы посмеялись бы над здешними чопорными собраниями, над модами, утрированными до невозможности.",
        "лемма": "утрировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрированы",
        "контекст": "Критические позы, в которых находится иногда Чичиков, на рисунках тоже утрированы.",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "утрирован",
        "контекст": "Многим характер Хлестакова кажется резок, утрирован, если можно так выразиться, его болтовня, напоминающая не любо, не слушай — врать не мешай, — изысканно-неправдоподобною.",
        "лемма": "утрировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза"
    }
]