[
    {
        "словоформа": "транспонирован",
        "контекст": "Но это не значит, что, будучи изъята из логического уровня чистого сознания, идея статики должна быть вовсе выведена из сферы чистых смыслов сознания: статичный аспект априорного смысла может (а по Лосеву — должен) быть транспонирован на другой его уровень — в эйдетику, обновленное феноменологическое обоснование которого и оценивалось Лосевым как философская заслуга Гуссерля.",
        "лемма": "транспонировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "транспонирована",
        "контекст": "Это не значит, что процессуальность изымалась диалектиком-Лосевым из априорного слоя чистого сознания, это значит, что менялась ее в нем локализация: идея процессуальной априорности, как и идея статической априорности, должна быть, по мысли Лосева, транспонирована на эйдетический уровень чистого сознания, где она, как и статичность, облечена, по мысли Лосева, в совсем иные, нежели это мыслится при ее размещении на логическом уровне, формы.",
        "лемма": "транспонировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "транспонировано",
        "контекст": "Можно гипотетически сформулировать эту идею так: ничего из области лексической семантики не может быть транспонировано на эйдетический уровень (имя эйдоса не есть сам эйдос).",
        "лемма": "транспонировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспонированных",
        "контекст": "В таких языковых случаях игра и инсценированные конфигурация ноэтических (модальных, оценочных, тональных и др.) компонентов могут приводить не только к усмотрению того, какая именно ноэма опущена, но и к прослеживанию того, как эта ноэма сложена и как она рождается из окружающей ноэтической пены — из свойств ноэс, транспонированных в текущие ноэмы фразы, заместивших тем опущенную ноэму и способствующих ее усмотрению.",
        "лемма": "транспонировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспонированных",
        "контекст": "Мы не имеем в виду сколько-нибудь концептуально-обобщенного решения самой проблемы пространства и времени в феноменологическом сознании и в их транспонированных в язык формах, речь идет только об ориентирующем расположении темы смен и наложений имманентных высказыванию точек говорения относительно этой фундаментальной проблемы.",
        "лемма": "транспонировать",
        "грамматика": "глагол, предложный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспонированной",
        "контекст": "Обратим внимание на то, что матрица D очень близка к транспонированной матрице P и эти матрицы можно заменить полностью взаимно-транспонированными, если выбрать немного иные определения для нормировки последних трех компонент 6-тимерных векторов и.",
        "лемма": "транспонировать",
        "грамматика": "глагол, дательный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, именная клауза"
    },
    {
        "словоформа": "транспонированными",
        "контекст": "Обратим внимание на то, что матрица D очень близка к транспонированной матрице P и эти матрицы можно заменить полностью взаимно-транспонированными, если выбрать немного иные определения для нормировки последних трех компонент 6-тимерных векторов и.",
        "лемма": "транспонировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "дативно-инструментальное дополнение, есть зависимые"
    },
    {
        "словоформа": "транспонированных",
        "контекст": "Разработка технологий получения сверхпроводников с середины 60-х годов проводилась во ВНИИ неорганических материалов им. А.А. Бочвара, а во ВНИИ кабельной промышленности — получение с их использованием транспонированных сверхпроводящих токонесущих элементов.",
        "лемма": "транспонировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, именная клауза"
    },
    {
        "словоформа": "транспонированная",
        "контекст": "Х — матрица планов (вариантов) переменных x, X (T) — транспонированная матрица планов; XX (TT) — информационная матрица; (XX (T)) -1 = A — матрица, обратная информационной; Y — матрица-столбец j-го отклика.",
        "лемма": "транспонировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, именная клауза"
    },
    {
        "словоформа": "Транспонированная",
        "контекст": "Таблица 2 Транспонированная предельная суперматрица Таблица 3",
        "лемма": "транспонировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "транспонированного",
        "контекст": "При этом vox organalis являлся лишь точным повторением мелодического рисунка vox principalis, транспонированного на один из указанных интервалов.",
        "лемма": "транспонировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспонированное",
        "контекст": "Уберите слово «украинский», транспонированное сюда из позднейших времен.",
        "лемма": "транспонировать",
        "грамматика": "глагол, винительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспонировать",
        "контекст": "Если мне нужно было транспонировать какой-нибудь романс выше или ниже, Борис Александрович брал клавир, смотрел в него несколько секунд.",
        "лемма": "транспонировать",
        "грамматика": "глагол, действительный, инфинитив, совершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "транспонировать",
        "контекст": "Хорошо, партию тенора можно транспонировать до баритона, а что делать с партией Лауры, с меццо-сопрано?",
        "лемма": "транспонировать",
        "грамматика": "глагол, действительный, инфинитив, совершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, есть зависимые"
    },
    {
        "словоформа": "транспонировал",
        "контекст": "С национальным вопросом Сергей поступил как со всеми остальными — транспонировал его в словесность.",
        "лемма": "транспонировать",
        "грамматика": "глагол, действительный, изъявительное, мужской, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспонировать",
        "контекст": "Эти книги навевали сон и страх, как если бы все музыкальные произведения транспонировать в одну тональность.",
        "лемма": "транспонировать",
        "грамматика": "глагол, действительный, инфинитив, совершенный, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспонировать",
        "контекст": "Вообразить себе не можешь, какое это страшное неудобство: я во сне как будто пытался сдвинуть планету, желая транспонировать мелодию обратно в ре минор.",
        "лемма": "транспонировать",
        "грамматика": "глагол, действительный, инфинитив, совершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспонировать",
        "контекст": "И они были настолько разобщены, что в XX веке возникла, в общем, бредовая, на мой взгляд, идея о том, что, мол, нужно привить восточный опыт к западному или, наоборот, западный транспонировать на Восток.",
        "лемма": "транспонировать",
        "грамматика": "глагол, действительный, инфинитив, совершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, есть зависимые"
    },
    {
        "словоформа": "транспонированный",
        "контекст": "Не традиция и фрагмент Гретри в «Пиковой даме» Чайковского, даже не транспонированный, перенесенный как есть.",
        "лемма": "транспонировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "транспонированные",
        "контекст": "Карнавальные формы, транспонированные на язык литературы, стали мощными средствами художественного постижения жизни, стали особым языком, слова и формы которого обладают исключительной силой символического обобщения, то есть обобщения в глубину.",
        "лемма": "транспонировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспонировать",
        "контекст": "Не по-русски Говорит Владыка, и не всегда легко транспонировать энергию...] «яро», «четко», «явно», «сильно».",
        "лемма": "транспонировать",
        "грамматика": "глагол, действительный, инфинитив, совершенный, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, есть зависимые"
    },
    {
        "словоформа": "транспонированных",
        "контекст": "Здесь в этих по-своему транспонированных изображениях с натуры мы встречаемся одновременно с результатом двух как бы противоположных методов.",
        "лемма": "транспонировать",
        "грамматика": "глагол, предложный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспонировать",
        "контекст": "Оно поэтому не только бесконечно, но имеет и глубину; поэтому кое-что в нем остается скрытым от нас; и никакое развертывание, никакой анализ, как бы далеко он ни шел, не может до конца проникнуть в это измерение глубины, как бы преодолеть «атмосферический» характер этого мира и транспонировать его на плоскость, чтобы он предстоял нам как сполна обозримое многообразие самодовлеющих «сущностей».",
        "лемма": "транспонировать",
        "грамматика": "глагол, действительный, инфинитив, совершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспонированная",
        "контекст": "Фон — идеология «путей синтеза», транспонированная всецело и вполне на язык и на стиль советской идеократии.",
        "лемма": "транспонировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "транспонировал",
        "контекст": "Для одного образованного слепца я придумал нечто, как мне казалось, могущее его приблизить к живописным переживаниям: я, может быть, дилетантски транспонировал композицию цвета и формы для ощупи их.",
        "лемма": "транспонировать",
        "грамматика": "глагол, действительный, изъявительное, мужской, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспонировал",
        "контекст": "Достоевский здесь транспонировал описание Бальзака в сферу русской монетной системы, сохранив все основные черты бальзаковской картины.",
        "лемма": "транспонировать",
        "грамматика": "глагол, действительный, изъявительное, мужской, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспонирована",
        "контекст": "У Юма она имела субъективно-человеческое значение — «быть для человека», у Беркли получила истолкование как действие Божества в человеческом сознании; у Гегеля она была транспонирована уже на язык божественного бытия: мышление мышления — само абсолютное, единое в бытии и сознании.53",
        "лемма": "транспонировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транспонировал",
        "контекст": "В отвлеченную область словесного изображения он транспонировал целый ряд конкретных понятий из родственных областей творчества.",
        "лемма": "транспонировать",
        "грамматика": "глагол, действительный, изъявительное, мужской, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Транспонированный",
        "контекст": "Транспонированный в этом тоне, он утрачивает величественный дух Гегеля, и в него вселяется совсем не величественный дух Иер.",
        "лемма": "транспонировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    }
]