[
    {
        "словоформа": "натурализованный",
        "контекст": "Так, натурализованный недавно в РФ американец Джефф Монсон заявил, что дети именно так и учатся «уважению, дисциплине и уверенности в себе».",
        "лемма": "натурализовать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "натурализованного",
        "контекст": "В отличие от другого натурализованного россиянина Виктора Ана, Уайлд никогда прежде не показывал подобных результатов.",
        "лемма": "натурализовать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "натурализованный",
        "контекст": "По ним, убийственно рыже бьющим в глаза усам, его можно обличить и тут же словить даже в густосокрытом Китае, в случае, если взбредет в проходную его башку превратиться в уроженца тех мест, рецидивы бесчисленные уже бывали: неоднократно депортировался из поднебесной под видом насквозь разоблаченного, очень удачно не состоявшегося китайца (а также натурализованный бочками ядохимикатов в Амур), изгнанного с треском и несмываемым позором за выспреннюю, крикливую рыжеватость, несовместную с истинным хинийцем.",
        "лемма": "натурализовать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "натурализованным",
        "контекст": "Пусть, дескать, побудет лучше натурализованным в зримость начальником.",
        "лемма": "натурализовать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "натурализованный",
        "контекст": "Так, едва ли не самое яркое стихотворение оказывается стилизацией под образцово-показательный, натурализованный язык художественного перевода и «воляпюк» газетной прозы:",
        "лемма": "натурализовать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза"
    },
    {
        "словоформа": "Натурализованные",
        "контекст": "Натурализованные иммигранты во втором и последующих поколениях по мере вживания в социальную",
        "лемма": "натурализовать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "натурализованными",
        "контекст": "Теоретически даже можно рассчитать для каждой такой страны, в течение какого срока коренное население будет замещено натурализованными иммигрантами. 5.",
        "лемма": "натурализовать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "натурализованная",
        "контекст": "Собственно, Максим Ставицкий — это русская, натурализованная в пользу Болгарии половина пары.",
        "лемма": "натурализовать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "натурализован",
        "контекст": "И однажды вздохнул с облегчением, понял: все, натурализован.",
        "лемма": "натурализовать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "натурализованного",
        "контекст": "В европейской печати была опубликована обширная статья «отца реактивного снаряда Фау-2, немецкого ученого, натурализованного американца, Вернера фон Брауна».",
        "лемма": "натурализовать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    }
]