[
    {
        "словоформа": "Травмированные",
        "контекст": "Травмированные хищницей люди находятся в больнице, одна женщина в тяжелом состоянии — в реанимации.",
        "лемма": "травмировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированного",
        "контекст": "\"Милан \" без Каладзе, Гаттузо, а главное — без Ривалдо, играл свою самую невыразительную за последние недели игру, а \"Рома \" без травмированного Дельвеккио, а главное — без дисквалифицированного Тотти, вообще перестала быть командой.",
        "лемма": "травмировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "травмированы",
        "контекст": "К большому сожалению, пришлось расстаться с некоторыми взрослыми деревьями, так как они были серьезно травмированы, тем не менее основной массив леса удалось сохранить.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированной",
        "контекст": "В отсутствие травмированной Замолодчиковой, другой отечественной гимнастической примы, сборная России хоть и уступила румынкам 0, 874 балла, но свое \"серебро \" взяла.",
        "лемма": "травмировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмированных",
        "контекст": "Правда, последнее обстоятельство несколько нивелируется наличием травмированных в составе россиян, причем главной потерей продолжает оставаться отсутствие голкипера Максима Левицкого.",
        "лемма": "травмировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированы",
        "контекст": "А ничья в Роттердаме вполне возможна, потому что сегодня \"Фейеноорду \" забивать сегодня совершенно нечем. Калу, Ван Хойдонк травмированы, Даль-Томассон дисквалифицирован. Вы хотите этой ничьи?",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Травмированными",
        "контекст": "Травмированными также сказались итальянка Татьяна Гарбин, голландец Рихард Крайчек, швед Магнус Норман и финалист U. S. Open 1998 года австралиец Марк Филиппуссис, не попадающий на турниры \"Большого шлема \" еще с прошлогоднего Уимблдона.",
        "лемма": "травмировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмированных",
        "контекст": "Устами чудом выживших, но навсегда травмированных непереносимой болью людей и кадрами военной хроники фильм говорил правду.",
        "лемма": "травмировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмировать",
        "контекст": "В тот же вечер мы с матерью сидели вдвоем в гостиной и старательно беседовали о посторонних предметах. Мы боялись друг друга травмировать. В результате беседа наша напоминала не то бег с препятствиями, не то стершуюся местами магнитофонную ленту.",
        "лемма": "травмировать",
        "грамматика": "глагол, действительный, инфинитив, совершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированные",
        "контекст": "— Да все разные. Есть напуганные, травмированные... А чем больше страху они натерпелись, тем больше от них будет зла...",
        "лемма": "травмировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза"
    },
    {
        "словоформа": "травмировать",
        "контекст": "Убийство за столом может к тому же травмировать юную душу студентки, а той надо еще познавать полиномы Чебышева.",
        "лемма": "травмировать",
        "грамматика": "глагол, действительный, инфинитив, совершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмирована",
        "контекст": "Я говорю как русский: все-таки страна травмирована всем тем, что было в XX веке, и надо как-то вздохнуть спокойно и начать мыслить здраво.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированная",
        "контекст": "Трудно сказать, что сохранила травмированная детская память, а на какие детали мне указала сестра.",
        "лемма": "травмировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмированную",
        "контекст": "Ухватившись за шершавые края торчащей каменной глыбы, подтянулся на руках, стараясь не опираться на травмированную ногу.",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "травмированная",
        "контекст": "Много вопросов проносилось в голове. Даже травмированная нога позабылась. К тому же травма и впрямь стала менее болезненной.",
        "лемма": "травмировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмированного",
        "контекст": "Такого Ленина — пронизанного тайными тревогами, очень зависимого от не контролируемой им ситуации, травмированного, расколотого, почти гротескного, немного романтичного авантюриста — мы обнаруживаем на протяжении его карьеры нечасто — потому что «обычно» он был скорее прагматичным, склонным к макиавеллическим практикам склочником, которому сложно симпатизировать; иногда, однако, он вдруг ставил все на одну карту — и, хочешь не хочешь, начинаешь болеть за него; так было осенью 17-го, когда он практически в одиночку уговорил партию взять власть, не дожидаясь Учредительного собрания, — и так было в 1900-м, с «Искрой».",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, одушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "травмировано",
        "контекст": "Ленин умеет убедить свое окружение, что текущее отсутствие контакта с пролетарскими массами не является катастрофой — и сигналом, что в отношениях партии и ее класса что-то не то; классовое сознание рабочих — что бы оно ни порождало: экономизм или стремление к вооруженной борьбе — в любом случае травмировано поражением революции.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмирован",
        "контекст": "Сам перелом не опасный, осколков вроде нет, мозг не травмирован.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированного",
        "контекст": "В том году вместо травмированного Бышовца в Киеве заиграл Блохин.",
        "лемма": "травмировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмированный",
        "контекст": "Просто уходи и больше не возвращайся, — он скрылся в пещере, волоча за собой травмированный хвост.",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "травмировала",
        "контекст": "В этом году за чемпионатом мира ей пришлось следить из дома, по интернету: незадолго до заключительного тренировочного сбора перед вылетом в Швецию Пругова серьезно травмировала ногу.",
        "лемма": "травмировать",
        "грамматика": "глагол, действительный, женский, изъявительное, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированных",
        "контекст": "Замалчивание травмы компенсировалось «чрезмерным акцентированием быстрой социальной и физической реабилитации», а это, в свою очередь, «препятствовало успешной интеграции многих травмированных детей...» 128.",
        "лемма": "травмировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "травмированных",
        "контекст": "Используя медикализирующие дискурсы, детские психиатры могли диагностировать детей с «неправильным» поведением как психически травмированных и физически истощенных, помещать их в лечебные учреждения и обвинять в их психических дефектах окружающую среду, при этом не критикуя открыто существующий социальный порядок.",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, одушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированную",
        "контекст": "Обвинения и наказания только подавляли эту и без того ослабленную и травмированную войной девочку и заставляли ее замыкаться в себе и отдаляться от школы266.",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированных",
        "контекст": "Он не только противостоял карательной социальной политике, но и противоречил официальной оптимистической идеологии, которая с трудом признавала наличие травмирующих переживаний и травмированных людей.",
        "лемма": "травмировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмировал",
        "контекст": "Ведерников словно вырвал страницу из непочатого календаря, относившегося к какому-то далекому будущему году, — и тем нарушил ход вещей, травмировал все деньги, заботливо запеленутые в ветхую простынку.",
        "лемма": "травмировать",
        "грамматика": "глагол, действительный, изъявительное, мужской, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированного",
        "контекст": "Реальная история потомка могущественной династии Дюпон — травмированного маменькиного сынка, который всегда жил не своей жизнью и только на старости решился сделать то, о чем мечтал с юности: создать лучшую в мире команду по борьбе и выиграть Олимпиаду.",
        "лемма": "травмировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "травмированные",
        "контекст": "– Жаловаться не в его характере, – сказала она, – и даже когда болели травмированные во время спортивной юности суставы, потихоньку глотал таблетки, но ни слова не говорил.",
        "лемма": "травмировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Травмированная",
        "контекст": "Травмированная совесть буквально плакала навзрыд, понимая, что если я немедленно, вот прямо сейчас не возьму ручку, я подведу её, себя и Вселенную.",
        "лемма": "травмировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмированные",
        "контекст": "Своими холодными и твердыми руками она вытягивала, разминала, вставляла на место травмированные и побитые части тел воспитанников, орудуя быстро, уверенно и жестко, — равных ей в этом деле не имелось, но именно в тот период ее саму угораздило упасть на выходе из автобуса и получить сложный перелом плеча, так что Зинку повезли к настоящему, «взрослому» мануальщику Эдику — мера, в общем-то, нежелательная и крайняя, но нужно было восстановиться к ответственным соревнованиям, которые, первые в Зинкиной карьере, тоже были почти «взрослыми».",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированного",
        "контекст": "Иными словами, «Кухня» — о том, что «правда может быть рассказана не один раз… но от этого ровным счетом мало что изменится — и в людях, и в обществе». Стилевые особенности «травмированного мира Курочкина» опущены. Творчество Вячеслава и Михаила Дурненковых (глава «Братья Дурненковы: между «сверх» и «псевдо») анализируется сквозь призму двух, противоположных друг другу, типов коммуникации.",
        "лемма": "травмировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмированному",
        "контекст": "В молодых драматургах, принадлежащих (кроме Коляды) к «первому постсоветскому поколению, травмированному анархией 1990-х… поколению, ставшему жертвой крушения советского социального порядка», так и хочется видеть тех смельчаков, которые не отвернутся от травмы, а проговорят ее.",
        "лемма": "травмировать",
        "грамматика": "глагол, дательный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированное",
        "контекст": "Я почти расчувствовалась, но мое травмированное именно в автобусе колено отдало резкой болью от неловкого движения.",
        "лемма": "травмировать",
        "грамматика": "глагол, средний, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Травмированная",
        "контекст": "Отрастут твои ноженьки, проживешь как-нибудь!» Травмированная Ольгина нога начала притоптывать под музыку.",
        "лемма": "травмировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "травмированных",
        "контекст": "Тетя Сима взяла чайник и, предварительно осмотрев две надколотые по краям чашки и сочтя их пригодными для повторного использования, налила в них граммов по сто пятьдесят чистого, разбавленного дистиллированной водой, медицинского спирта, предназначенного, конечно же, для обработки ран доставляемых в санпропускник травмированных пациентов.",
        "лемма": "травмировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "травмированными",
        "контекст": "Постоянно контактируя с больными и травмированными людьми, являясь свидетелем бесчисленного множества чужих горестей и несчастий, постепенно приходишь к простому, но чрезвычайно утешительному умозаключению: у тебя все хорошо.",
        "лемма": "травмировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "травмировало",
        "контекст": "Правда, за хозяйкой наблюдались некоторые странности, обусловленные тем, что однажды на лесоповале ей травмировало голову.",
        "лемма": "травмировать",
        "грамматика": "глагол, действительный, изъявительное, средний, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированного",
        "контекст": "— Пардон, мин херц? — Мотыль с беспокойством уставился на травмированного. — Ну, чего ты таращишься.",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, одушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "предложное дополнение, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированных",
        "контекст": "В последний момент вместо травмированных Дмитрия Калинина и Алексея Терещенко в команду были вызваны Алексей Морозов, Алексей Кайгородов и Александр Гуськов.",
        "лемма": "травмировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмированным",
        "контекст": "— Обычно на месте аварии вроде бы не до психологии: надо оказать первую помощь тяжело травмированным, — немного обиженно говорит сотрудница кабинета Ирина Елисеева.",
        "лемма": "травмировать",
        "грамматика": "глагол, дательный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "дативно-инструментальное дополнение, главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированные",
        "контекст": "Так и все мы рано или поздно добьём, доломаем свои ласточки-дзидоси, пока они не превратятся в скрипучие, щелястые, много раз травмированные корчи.",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированного",
        "контекст": "Но надо сказать, что немецкая команда была очень сильной и в этот турнир попала случайно, проиграв Австрии из-за того, что тогда не разрешалось менять травмированного вратаря.",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, одушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмирован",
        "контекст": "Юрий Павлович нисколько не был травмирован и чувствовал себя в этом дыму куда лучше, чем знаменитый ёжик в не менее знаменитом тумане.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированного",
        "контекст": "Я видел лишь одного травмированного радикала, поскользнувшегося на своем спальнике и растянувшего сухожилие в спорт-зале «Миллениум», против стройки которого выступала пять лет назад высоко сознательная группа KLF.",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, одушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмированного",
        "контекст": "Несозидательное и равнодушное отношение к миру — вот самая главная и самая страшная черта духовной ситуации человека, травмированного тоталитарным или авторитарным строем.",
        "лемма": "травмировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированы",
        "контекст": "У ингушского президента закрытая черепно-мозговая травма, несколько переломов, травмированы печень и легкое.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмирован",
        "контекст": "— Ну, Ицхак! Тот просто был травмирован. — Чем же это?",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированного",
        "контекст": "Все остальные игроки команды, за исключением давно травмированного защитника Николаса Ломбертса, находятся в строю.",
        "лемма": "травмировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмирован",
        "контекст": "Только принцесса все прощала ему и, сокрушаясь, произносила: «Мой Саня травмирован революцией».",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированное",
        "контекст": "— Покой, грелочка на травмированное место, если будет сильно болеть, принимайте анальгин, — сказал доктор, делая запись в историю болезни.",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "травмированный",
        "контекст": "[agd-ardin (nick)] Уже не знаю. так как удалила этот травмированный файл )) может ты мне перешлешь по аське?",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмированных",
        "контекст": "Тогда его внесли в список травмированных советскими беззакониями.",
        "лемма": "травмировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "другие именные модификаторы, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированного",
        "контекст": "Пришлось пояснить: при оптимальной нагрузке регулярные занятия иппотерапией постепенно создадут вокруг травмированного отдела позвоночника сильный мышечный корсет (из-за этого будет происходить дополнительная коррекция искривления спины), улучшат кровообращение, нормализуют обмен веществ в межпозвонковых дисках, и мальчик быстро окрепнет.",
        "лемма": "травмировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмированную",
        "контекст": "Потом, конечно, может наступать общее отрезвление и четкое понимание, что мы уже друг без друга не можем, что, несмотря на травмированную нервную систему актера и такую же издерганную психику режиссера, мы искренне любим друг друга.",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "травмированных",
        "контекст": "Упражнения, выполняемые с помощью аппаратов Цандера, улучшали деятельность сердечно-сосудистой системы, стимулировали процессы пищеварения и обмена веществ, укрепляли мышечную систему, разрабатывали позвоночник и суставы, ускоряли восстановление травмированных мышц.",
        "лемма": "травмировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмированы",
        "контекст": "Собаки выглядят голодными и неухоженными, многие время от времени бывают травмированы.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "инфинитивный комплемент, глагольная клауза"
    },
    {
        "словоформа": "травмированную",
        "контекст": "Я выгуливал травмированную ногу на дорожках среди зарослей, рискуя нарваться на немецкую пару, которая завела моду сливаться в экстазе чуть не за каждым кустом.",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмированных",
        "контекст": "Кого-то потом находят в больницах — травмированных в результате несчастных случаев, потерявших память; кто-то сам приходит домой и оправдывается, что загулял.",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, одушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированных",
        "контекст": "С нее убрали все устройства, предназначенные 40 в год, а травмированных для обеспечения дорожной безопасности: знаки, указатели, надписи, белую и цветную разметку дорожного покрытия.",
        "лемма": "травмировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированных",
        "контекст": "Через год подвели итоги: количество несчастных случаев на этой улице упало с 71 до 40 год, а травмированных пешеходов — с 26 до 9.",
        "лемма": "травмировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, именная клауза"
    },
    {
        "словоформа": "ТРАВМИРОВАН",
        "контекст": "2МАЗОК ПРИВЕТ, НУ ПОЧЕМУ Ж ТЫ ТАК НА ПАНОВА-ЧЕЛОВЕК В 36 ПОЧТИ ВЕСЬ МАТЧ ОТЫГРАЛ (ЕСЛИ КТО НЕЗНАЕТ СМОДИШ ТРАВМИРОВАН) САМОЕ ГЛАВНОЕ ЕГО КАЧЕСТВО СЧИТАЮ ПОЛНАЯ НЕВОСПРИИМЧИВОСТЬ К ОКРУЖАЮЩЕЙ АТМОСФЕРЕ (СЧЁТ, БОЛЕЛЬЩИКИ, ИГРА ПАРТНЁРОВ, И Т.Д.) ОН ПРОСТО ВХОДИТ В ИГРУ И ДЕЛАЕТ ОДНО И ТОЖЕ (СТАНОВИТСЯ ГОЛОВНОЙ БОЛЬЮ ДЛЯ СВОЕГО ПРОТИВНИКА, КАК В ЗАЩИТЕ ТАК И В НАПАДЕНИИ), ПО МОЕМУ ОН СЫГРАЛ ОЧЕНЬ НЕПЛОХО.....",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированные",
        "контекст": "АЕК же сейчас выступает хуже + игра на выезде + есть травмированные + вроде небольшой кризисс...",
        "лемма": "травмировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "подлежащее (субъект), глагольная клауза"
    },
    {
        "словоформа": "травмированные",
        "контекст": "Оговариваю: — У сиены есть травмированные — 2 человека... один из них набирает за матч довольно прилично — ЦСКА нужно брать реванш за поражение в первом матче евролиги в Москве — У ЦСКА впринципе главные игроки в норме...",
        "лемма": "травмировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "подлежащее (субъект), подчиненная клауза"
    },
    {
        "словоформа": "травмированных",
        "контекст": "Коштинья поправится к игре с «Тереком» Во Владикавказ на матч с «Аланией» не смогут поехать трое травмированных динамовцев: Тиагу, Ромащенко и Коштинья.",
        "лемма": "травмировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмировано",
        "контекст": "Российские болельщики, прибывшие в Братиславу на отборочный матч Словакия — Россия, устроили драку и разбили несколько витрин магазинов города, кроме того, в результате их агрессивного поведения травмировано 8 человек, сообщает «Советский спорт» со ссылкой на агентство АП, которое приводит информацию местной полиции Хотелось бы узнать мнение людей на этом форуме о такой вещи как футбольный фанатизм, именно фанатизм, с драками, выездами, кричалками, файерами и т.п. лабудой....сам скажу, меня это движение не обошло стороной, так что по моему фанатизм в футболе если и исчезнет, то с ним исчезнет какая то изюминка, за которую мы любим эту игру.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированный",
        "контекст": "Брохес — разжиревший и обнаглевший до предела, и «травмированный заяц» — Дьяков.",
        "лемма": "травмировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , распространенный причастный оборот, именная клауза"
    },
    {
        "словоформа": "Травмированные",
        "контекст": "— И что теперь делать с ними?.. Травмированные? — Не разберёшь...",
        "лемма": "травмировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, именная клауза"
    },
    {
        "словоформа": "травмированы",
        "контекст": "Как все большие спортсмены, он болен — травмированы ноги и спина, он ушел из большого спорта и обратно не вернется, так что в спортивном плане их больше ничего не связывает.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированной",
        "контекст": "Локтем травмированной руки можно работать на защиту, наносить удары и выводить противника из равновесия (фото N 6).",
        "лемма": "травмировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза"
    },
    {
        "словоформа": "травмированную",
        "контекст": "Пришлось минет отложить, как и все другие действия, и дуть на травмированную часть тела битых пол часа.",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмированной",
        "контекст": "Отсюда вытекает, что если стопа будет находиться на расстоянии 20-35 см от заряда фугасной мины, то она останется при взрыве либо целой (хоть и травмированной ударом), либо поврежденной лишь частично.",
        "лемма": "травмировать",
        "грамматика": "глагол, женский, творительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированы",
        "контекст": "Если дверь открывается внутрь, то вследствие резкого рывка изнутри могут быть травмированы связки запястья, плеча и даже шейные позвонки.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированы",
        "контекст": "В результате взрыва были обожжены и смертельно травмированы 3 чел., засыпана углем породопогрузочная машина 1-ППН-5, вагонетка и электровоз АМ-8Д.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмировано",
        "контекст": "В результате взрыва было травмировано 7 чел., в том числе — 4 чел. с летальным исходом.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированных",
        "контекст": "Тела травмированных рабочих были обнаружены возле вентилятора ВМЦГ-7м, которым производился отсос метана из выработанного пространства лавы 3-10-7, и на сбойке вентиляционного штрека 3-10-9.",
        "лемма": "травмировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмирована",
        "контекст": "У местного жителя оказалась травмирована нога -в него попал обломок одного из истребителей.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмированная",
        "контекст": "— значительно усилить защиту и уверенно блокировать мощные атаки (при попытке остановить мощный проносной удар только клинком рука противника, уже травмированная, вполне может «долететь» до цели, чему и препятствует блокирование свободной рукой).",
        "лемма": "травмировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмирован",
        "контекст": "То есть, если вы будете делать все правильно, ваш партнер неизбежно будет травмирован.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированных",
        "контекст": "Пояс может применяться для реабилитации после спортивных травм, когда необходимо восстановить работоспособность травмированных мышц (например, когда травмирован нерв, отвечающий за работоспособность мышцы) или при необходимости нагрузить мышцу и избежать при этом повышенных нагрузок на кости, сухожилия и соединительные ткани.",
        "лемма": "травмировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза"
    },
    {
        "словоформа": "травмирован",
        "контекст": "Пояс может применяться для реабилитации после спортивных травм, когда необходимо восстановить работоспособность травмированных мышц (например, когда травмирован нерв, отвечающий за работоспособность мышцы) или при необходимости нагрузить мышцу и избежать при этом повышенных нагрузок на кости, сухожилия и соединительные ткани.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированы",
        "контекст": "Мы же, двое, ожидавшие их, ни в чем не провинились перед Синильгой, но морально были травмированы тяжелейшим образом.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированным",
        "контекст": "В принципе номер журнала посвящен всем обездоленным детям — пострадавшим от войны, травмированным равнодушием и черствостью нашего общества, лишенным родительского тепла и населяющим места заключения.",
        "лемма": "травмировать",
        "грамматика": "глагол, дательный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированного",
        "контекст": "И хотя на поле не было травмированного Радимова (по предварительным прогнозам, есть надежда, что в следующем матче он уже сможет принять участие), атака у гостей смотрелась достаточно убедительно.",
        "лемма": "травмировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, именная клауза"
    },
    {
        "словоформа": "Травмированный",
        "контекст": "Травмированный волос выглядит обычно сухим, ломким, скрученным и увядшим.",
        "лемма": "травмировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмирован",
        "контекст": "И для всех этот человек всегда находил время и силы, чтобы насытить собеседника, и это несмотря на то, что с детских лет он был серьезно травмирован и вынужден был всю свою долгую жизнь ходить с инвалидной палочкой.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированной",
        "контекст": "По мнению главного уральского батюшки, для травмированной «западным влиянием» детской психики вовсе ни к чему «школьные игрища в вампиров, демонов, убийц и маньяков».",
        "лемма": "травмировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "травмирован",
        "контекст": "По его словам, он будет одинаково травмирован, если его сын станет проституткой или медбратом.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированных",
        "контекст": "Подобная статистика очень устойчива как во времени (практически ни дня не происходит без доставки травмированных заключенных), так и по численности травмированных.",
        "лемма": "травмировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмировано",
        "контекст": "Общество, пережившее девяностые годы прошлого века, просто не может не быть травмировано.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированного",
        "контекст": "Как я понимаю установку ее элиты, я анализировал все выступления Буша, ее устроит следующее: лишь бы эта страна не была потенциальным врагом, опасным для США, для ее травмированного подсознания.",
        "лемма": "травмировать",
        "грамматика": "глагол, родительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, именная клауза"
    },
    {
        "словоформа": "травмированной",
        "контекст": "Выступая же от травмированной Европы, Хабермас выдал на гора древнюю мечту «вольных каменщиков».",
        "лемма": "травмировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "Травмированную",
        "контекст": "Травмированную ногу осматривает врач Юрий Никифорович Еремеев.",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмировано",
        "контекст": "Нужно ли удивляться, что общество травмировано даже больше, чем кажется на первый взгляд?",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмирована",
        "контекст": "Мол, я вовсе не травмирована, а играю с соперницами в психологические игры.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированного",
        "контекст": "А наш земляк, заменивший травмированного основного плеймейкера армейцев, отыграл на солидном уровне, что потом отметили и тренеры команды.",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, одушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "травмированными",
        "контекст": "Остались навеки травмированными душевно или вернулись к полноте жизни?",
        "лемма": "травмировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированных",
        "контекст": "Только после рассечения указанной связки возможно вычленение травмированных дистальных костей стопы в данном суставе.",
        "лемма": "травмировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "Травмированные",
        "контекст": "Травмированные звери боятся нырять и находятся на поверхности в бассейне.",
        "лемма": "травмировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмирован",
        "контекст": "Если у вас травмирован какой-либо сустав, то при воздействии на него возникает боль (!), но если суставы здоровы (не повреждены), то даже при сильных воздействиях она отсутствует.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированы",
        "контекст": "По ходатайству совета ветеранов администрация Хабаровского края оказала помощь членам семьи бывшего военнослужащего, которые были серьезно травмированы в ходе разбойного нападения.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированы",
        "контекст": "У него оказались травмированы ладони и запястья — то ли сопротивлявшейся женщиной, то ли им самим во время жестокого избиения жертвы.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированы",
        "контекст": "К счастью, обошлось без жертв, хотя несколько человек были все же травмированы, жильцы временно переселены, а княгиня благополучно вернулась в Париж.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированного",
        "контекст": "Очень любопытное чтение, отражающее настроения в люмпенизированной части травмированного постимперского общества.",
        "лемма": "травмировать",
        "грамматика": "глагол, родительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, именная клауза"
    },
    {
        "словоформа": "травмированного",
        "контекст": "30 июня зенитовцы отправятся на тренировочный сбор в Чехию, в город Либерец, где к ним помимо проходящего сейчас на родине курс лечения травмированного бедра нападающего Гартига могут присоединиться еще два его соотечественника.",
        "лемма": "травмировать",
        "грамматика": "глагол, родительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "травмированный",
        "контекст": "Встречу пропускали дисквалифицированные Денисы — Евсиков и Попов, а также травмированный Андрей Соломатин.",
        "лемма": "травмировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмирован",
        "контекст": "",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированную",
        "контекст": "Проводил до самой двери (наступать на травмированную ногу было больно, хоть она и пыталась).",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмирован",
        "контекст": "Вы знаете, Стив был очень травмирован разводом родителей и неудачей своего первого брака.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированная",
        "контекст": "...Все, как сговорившись, приходят к выводу: гомосексуал — глубоко несчастная, травмированная личность.",
        "лемма": "травмировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза"
    },
    {
        "словоформа": "травмирован",
        "контекст": "О маньяке, который с рождения был травмирован психически и физически и теперь изничтожает большие счастливые американские семьи.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированные",
        "контекст": "Слишком много крови, искалеченных судеб с той и другой стороны, тяжко травмированные психологически тысячи и тысячи молодых людей, жаждущих отомстить друг другу, разрушенная экономика Чечни, подростки, для которых война — естественное и героическое состояние...",
        "лемма": "травмировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированных",
        "контекст": "Оценив наличие большого числа травмированных в «Металлурге» и общий умиротворяющий настрой «Магнитки» на исход серии, ярославцы лишь немного прибавили по сравнению с четвертьфиналом против столичных «Крыльев Советов», но именно столько, сколько должно было хватить для общей победы над соперником.",
        "лемма": "травмировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "другие именные модификаторы, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированных",
        "контекст": "Может быть, Михалев бросит в бой травмированных Петренко с Торгаевым, а может быть, наоборот — попросит своих ребят расслабиться в неравном бою и просто получать удовольствие.",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, одушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмированной",
        "контекст": "Новость: из Афганистана «дембеля» возвращаются с травмированной психикой.",
        "лемма": "травмировать",
        "грамматика": "глагол, женский, творительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмированным",
        "контекст": "Артист зачастую остается с травмированным чувством собственного достоинства и копеечным гонораром.",
        "лемма": "травмировать",
        "грамматика": "глагол, творительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмированные",
        "контекст": "Эта салфетка, пропитанная прополисом, лечит травмированные ткани, заживляет послеоперационные швы, трофические язвы, инфицированные раны.",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмированы",
        "контекст": "В результате нападения у меня оказались травмированы оба глазных яблока, и чувствовал я себя неспокойно, могло начаться отслоение сетчатки.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмированное",
        "контекст": "Детский лучезарный вид в ее случае был обманчив — на самом деле внутри сидело травмированное самообороняющееся изо всех сил существо, готовое сжать клыки.",
        "лемма": "травмировать",
        "грамматика": "глагол, средний, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмированной",
        "контекст": "Несмотря на постоянные боли в травмированной ноге, англичанин одержал три победы подряд: в Голландии, США и Мексике.",
        "лемма": "травмировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмированного",
        "контекст": "Уже в апреле Мика вернулся в Ф-1, на три гонки заменив в кокпите BAR травмированного Рикардо Зонту.",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, одушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "травмированную",
        "контекст": "14 сентября его выписали из больницы, а уже 1 октября он приехал на базу в Обертауэрн, где начал разрабатывать травмированную ногу.",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмировавшему",
        "контекст": "А потому с точки зрения статистики сыгранных в субботу 44 минут как бы и не было вовсе — хотя пойди скажи о том, к примеру, Андрею Соломатину, травмировавшему свое многострадальное правое колено в бесстрашном стыке с Каладзе.",
        "лемма": "травмировать",
        "грамматика": "глагол, действительный, дательный, мужской, причастие, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированного",
        "контекст": "«Локомотив» поблек; в отсутствие травмированного Маминова у «Локомотива» перестало получаться переходить из обороны в атаку быстро и через пас; «Локомотив» стал казаться заметно уставшим — каким, собственно, и был.",
        "лемма": "травмировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "травмированы",
        "контекст": "Осталась безудержная охота за прибылью и «папуасские танцы, клубы кокаинистов и курильщиков опиума, официальный союз гомосексуалистов и лесбианок», а порядочные американцы навсегда травмированы «безумной войной».",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмирую",
        "контекст": "А не то травмирую, и завещание без вас прочтут.",
        "лемма": "травмировать",
        "грамматика": "глагол, 1-е лицо, действительный, будущее, изъявительное, совершенный, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированы",
        "контекст": "В 2001 году в Kaлуге произошло 53 ДТП, участниками которых оказались дети. 54 ребенка были травмированы, четверо погибли. Анализ детского дорожно-транспортного травматизма показывает, что 31 ДТП произошло по вине детей-пешеходов из-за несоблюдения ими правил дорожного движения.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированный",
        "контекст": "Однако стоит вспомнить, что Лейтон Хьюитт назвал причиной своего сенсационного поражения все-таки не какое-то там вмешательство потусторонних сил, а недавно перенесенную ветрянку, Густаво Куэртен — старые боли в бедре, травмированный Агасси за час до открытия чемпионата и вовсе снялся с него, решив не испытывать судьбу.",
        "лемма": "травмировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "травмированной",
        "контекст": "Хилл провел за два года всего 18 матчей и сделал несколько десятков рентгеноскопий на хронически травмированной лодыжке, а Уоллес выиграл в этом чемпионате первенство по подборам и блок-шотам, а через несколько дней, без сомнений, будет назван «Мистером Замком» — лучшим в НБА специалистом по игре в защите.",
        "лемма": "травмировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированными",
        "контекст": "Это восстанавливающий крем специального назначения — для ухода за потрескавшимися и травмированными руками.",
        "лемма": "травмировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированную",
        "контекст": "Я понимала, что все это «перекушу», потому что мне ее, травмированную, забирать и выхаживать.",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмированные",
        "контекст": "Можно смазывать травмированные места заживляющими мазями, например солкосерилом.",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза"
    },
    {
        "словоформа": "травмированного",
        "контекст": "В массовом сознании он возник неожиданно: юным чертиком из газзаевской табакерки выскочил на поле отборочного матча с ирландцами вместо травмированного Смертина.",
        "лемма": "травмировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмированное",
        "контекст": "При резком рывке плодоножка отрывается вместе с кожицей, а травмированное яблоко лежать не будет.",
        "лемма": "травмировать",
        "грамматика": "глагол, средний, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "травмированных",
        "контекст": "— У нас огромное количество травмированных, а у тех, кому приходится выходить на поле, международного опыта почти нет.",
        "лемма": "травмировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "другие именные модификаторы, главная клауза, именная клауза"
    },
    {
        "словоформа": "травмированной",
        "контекст": "— Главным открытием вашей «травмированной» сборной стал Андрей Воронин, отменно закрывший дыру в атаке.",
        "лемма": "травмировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмирована",
        "контекст": "Однако гораздо важнее, что сейчас я не болею и не травмирована — и поэтому готовлюсь в полную силу.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмировал",
        "контекст": "Не верит больше блюстителям закона и 30-летний инженер из Санкт-Петербурга, который, не рассчитав на скользкой дороге тормозной путь своего ВАЗ-2106, травмировал бампером пожилую женщину.",
        "лемма": "травмировать",
        "грамматика": "глагол, действительный, изъявительное, мужской, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированы",
        "контекст": "В областном центре зафиксировано пять ДТП, девять человек травмированы.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмирован",
        "контекст": "28 февраля 2001 г. примерно в 10.30 водитель ВАЗ-21099, госномер А 272 НТ 40, двигаясь по ул. М.Горького со стороны ул. Пролетарской, на перекрестке улиц М.Горького — Чижевского наехал на пешехода, в результате чего он был травмирован.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмирован",
        "контекст": "10 апреля в 18.30 около проходной ОАО «Тепличный» в поселке Северный водитель мотороллера ТМЗ-5403, госномер 7008 КЖБ, не справился с управлением и наехал на забор. В результате был травмирован пассажир мотороллера. 16 апреля в 20.15 водитель автомобиля ГАЗ-3110, госномер А 065 МХ 40, двигаясь со стороны ул. Ст.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмирован",
        "контекст": "Разина сбил пешехода, переходившего проезжую часть. Пешеход был травмирован. Свидетелей и очевидцев данных происшествий просим обратиться в СУ УВД по телефонам: 502-581, 502-563 или по телефонам дежурной части ГИБДД: 002, 57-12-04.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмировали",
        "контекст": "Ребенка не убили, но сильно травмировали 29 марта состоялся торжественный обед, посвященный грядущему вручению национальной кинематографической премии «Ника» за 2001 год.",
        "лемма": "травмировать",
        "грамматика": "глагол, действительный, изъявительное, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированных",
        "контекст": "К счастью, встретиться не пришлось — Образцов тут же уехал, оставив устроителей вечера в шоке: соберут ли они после перерыва зрителей, травмированных Образцовым?",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, одушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированный",
        "контекст": "Если судить по предварительным соревнованиям, в прыжках в воду на этот раз не сможет составить конкуренцию китайским спортсменам даже Дмитрий Саутин, традиционно травмированный.",
        "лемма": "травмировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированным",
        "контекст": "В 1978 году в Испании машина с травмированным Карлосом Рейтеманном надолго застряла в пробке по дороге в больницу.",
        "лемма": "травмировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмированного",
        "контекст": "Прямо из Имолы команды направились в Монцу на официальные тесты FIA, в которых приняли участие все 26 пилотов, включая слегка травмированного Варано.",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, одушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированного",
        "контекст": "Вернувшийся в Ф-3000 на место травмированного Саленса Томас Шектер показал девятое время, а новичок Astromega итальянец Энрико Токкачело, еще месяц назад выступавший в российской Ф-3, — 16-е.",
        "лемма": "травмировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "травмированный",
        "контекст": "Если мотивы для замены нашего разыгрывающего были очевидны (травмированный палец не давал ему играть в полную силу), то замена Яковлева удивила.",
        "лемма": "травмировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмирован",
        "контекст": "Я был травмирован, я сменил ракетки, и столько всяких вещей творилось у меня в голове, что я просто не мог демонстрировать хорошую игру.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмирована",
        "контекст": "У меня просто слабость душевная. Я травмирована этой встречей. Ну, скажи словами, так нет...",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированных",
        "контекст": "Для берез, травмированных у основания ствола, кроме лечения раны необходима еще одна процедура — улучшение аэрации корневой системы, что выполняется круговым рыхлением почвы.",
        "лемма": "травмировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированных",
        "контекст": "где N — прогнозируемое число травмированных и госпитализированных людей;",
        "лемма": "травмировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "травмировал",
        "контекст": "А Гайдарбек Гайдарбеков, которому промоутеры пророчат в профи будущее не хуже, чем у Оскара де ла Хойе, так некстати травмировал спину.",
        "лемма": "травмировать",
        "грамматика": "глагол, действительный, изъявительное, мужской, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Травмирована",
        "контекст": "Травмирована таким же плоским остряком, как ты...",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмирован",
        "контекст": "Вернулся в команду Гусев, который две недели назад был травмирован.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированные",
        "контекст": "Но мы, травмированные историей с энским театром, побоялись искушать театральную судьбу второй раз.",
        "лемма": "травмировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмирован",
        "контекст": "Папанов всеми этими неудачами был так травмирован, что стал избегать кинематографа.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмирована",
        "контекст": "Но одеждой я была травмирована только в первый раз.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированному",
        "контекст": "Бандиты добежали до своего джипа, Веселкин прыгнул за руль на смену травмированному напарнику, дал по газам, и они умчались.",
        "лемма": "травмировать",
        "грамматика": "глагол, дательный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "травмированы",
        "контекст": "Чтобы возможные потомки доносчика моими записками не были бы ненароком травмированы.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированное",
        "контекст": "К. Б.: Она опиралась на две бомбы замедленного действия — на травмированное национальное сознание русских и травмированные национальные сознания других народов.",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмированные",
        "контекст": "К. Б.: Она опиралась на две бомбы замедленного действия — на травмированное национальное сознание русских и травмированные национальные сознания других народов.",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмирован",
        "контекст": "“Пили двое, потом один из них (Иванов) сел на трактор и на прицепе повез дружка к дому, но тот вывалился на дорогу на ходу, был травмирован и умер.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированном",
        "контекст": "Это было опасно и грозило серьезным травмированном.",
        "лемма": "травмировать",
        "грамматика": "глагол, предложный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "дативно-инструментальное дополнение, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмирована",
        "контекст": "— Перкис считает, что ты готов, правая нога у тебя травмирована, и первую подачу он будет подавать под право.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированного",
        "контекст": "Электрический свет — это дополнительные трудности для травмированного игрока: искусственный свет психологически усугубляет травму.",
        "лемма": "травмировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "травмированы",
        "контекст": "Сильнейшие австралийцы Рафтер и Филиппуссис оказались травмированы.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмирована",
        "контекст": "Он сам себе мешает, ибо давно известно: главный враг человека — он сам. У холостяка, как правило, травмирована психика. Он одинок в душе своей.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированным",
        "контекст": "Между тем психотерапевты полагают, что травмированным мужчинам просто необходимо рассказать кому-нибудь об этом инциденте.",
        "лемма": "травмировать",
        "грамматика": "глагол, дательный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза"
    },
    {
        "словоформа": "травмированную",
        "контекст": "— Владик, засуньте ее в машину, только не заденьте травмированную ногу!",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмированы",
        "контекст": "— Только они все травмированы своими воспоминаниями, — покачал головой Гош.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированные",
        "контекст": "Куда больше травмированные нынешней ситуацией, чем молодежь.",
        "лемма": "травмировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированного",
        "контекст": "Реальность проходит через горнило сознания, чаще всего искаженного — горем, сумасшествием, несчастьем, — в общем, сознания травмированного.",
        "лемма": "травмировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "травмированных",
        "контекст": "И вот, после очередной тренировки по каратэ мы вышли на концерт, имея сразу нескольких травмированных на сцене.",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, одушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "дополнение (второй аргумент), деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированная",
        "контекст": "Прямо на полу, завернувшись в одеяло, спал Толик — от предложенного гамака он отказался, сказав, что разболелась травмированная при какой-то заварушке в семьдесят шестом году спина, и ему лучше поспать на жестком.",
        "лемма": "травмировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированными",
        "контекст": "Похоже, легионеры все-таки берегут себя и не идут «на вы» из-за боязни быть травмированными и потерять работу на Западе.",
        "лемма": "травмировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированную",
        "контекст": "Когда-то, в черном тугом костюме с бубенчиками на плечах и с вышивкой серебром на груди и меж лопаток, в сомбреро величиной с НЛО, Габриель подпирал известняковые стены города Морелия, лелеял свою травмированную в европейском футболе ногу на скате любимого инструмента, тубы, которой он обеспечивал ритм своему оркестру уличных музыкантов.",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированном",
        "контекст": "Херц упрекнул его за преждевременные эксперименты на столь сильно травмированном органе.",
        "лемма": "травмировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированный",
        "контекст": "А я сам травмированный, у меня на днях жена ушла и детишек забрала — вот нервишки и не выдержали.",
        "лемма": "травмировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "травмировано",
        "контекст": "Санитарные потери (ранено, травмировано): офицеров — 225, солдат и сержантов — 2035 человек22.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмированным",
        "контекст": "Если это обнаружилось в первые месяцы жизни малютки, особенно если он родился слабым, недоношенным или травмированным, постарайтесь кормить его донорским молоком хотя бы 2-4 недели и лишь постепенно переходите сначала на смешанное, а потом и на искусственное вскармливание.",
        "лемма": "травмировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированная",
        "контекст": "Пока травмированная Нина промывала Миркасу рваные раны, тот только покачивал головой:",
        "лемма": "травмировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмирован",
        "контекст": "Сегодня я травмирован одной дополнительно к общим мукам.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированные",
        "контекст": "Учеными обнаружен и другой путь поступления плутония в организм — через кожу. Особенно опасны травмированные участки. Причем речь идет не о ранах, а о примитивных микротравмах — заусеницы, царапины и так далее.",
        "лемма": "травмировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "травмированному",
        "контекст": "Хозяин же собаки, тоже не Бог весть какой интеллектуал, к травмированному ловеласу сострадания не испытал и стал трепать по всему дому, как его умная овчарка проучила посягнувшего на ее честь дурака.",
        "лемма": "травмировать",
        "грамматика": "глагол, дательный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмированы",
        "контекст": "Защитников в ней, правда, собралось много, но пара ребят были травмированы, хотя потихоньку и они набирали форму.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированного",
        "контекст": "Тренер занимается и физиотерапией, и определяет, какому специалисту надо показать травмированного игрока.",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, одушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза"
    },
    {
        "словоформа": "травмированные",
        "контекст": "Команда уже вкатилась в предсезонные игры, и мы с Вовой, одноногие и травмированные, одни пришли на этот благотворительный ужин.",
        "лемма": "травмировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированный",
        "контекст": "Смотрите, не «запорите» меня, на мне травмированный муж и маленький ребенок».",
        "лемма": "травмировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, именная клауза"
    },
    {
        "словоформа": "травмирована",
        "контекст": "В тот ее трагический случай она была прилично травмирована, и щедрые врачи заштопали ее, что называется, до основания, гордясь собой, но сказать Ольге об этом забыли или не посчитали нужным, а может, сказали маме, а она постеснялась передать Ольге — поди разберись сейчас с этой старой и уже никому не интересной пришитой девственностью.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированная",
        "контекст": "Я свел знакомство, когда травмированная левая рука вдруг пошла нарывами.",
        "лемма": "травмировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмированную",
        "контекст": "Татьяна Савельевна как раз уже бинтовала (повезло) — к тому же шофер увидел мою травмированную руку, алиби на нынче, да и на будущее.",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмированные",
        "контекст": "(Вероятно, как мои предшественники, травмированные немереным пространством и свободным временем.)",
        "лемма": "травмировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированной",
        "контекст": "Если в мужском разряде ожидается серьезная борьба за чемпионский титул, то в женском все без исключения специалисты в отсутствие травмированной Штеффи Граф признают безусловным лидером американку югославского происхождения Монику Селеш.",
        "лемма": "травмировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмированных",
        "контекст": "Не зря, все было не зря, почти неделю он притворялся, корчил из себя крупного специалиста по восстановлению памяти у травмированных детишек, пил чай с медсестрами, рассказывал им разные интересные байки про мнемотехнику и учил простейшим приемам запоминания.",
        "лемма": "травмировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "травмированной",
        "контекст": "Несмотря на слабые сосуды и вечные проблемы с травмированной спиной, к разным вирусным инфекциям она была поразительно устойчива, и когда вся страна ровными рядами укладывалась в постель во время очередной эпидемии, преспокойно ходила на работу и даже никаких профилактических мер не принимала.",
        "лемма": "травмировать",
        "грамматика": "глагол, женский, творительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "травмированное",
        "контекст": "Мое травмированное не своей табуреткой сознание выдало мне для потехи мысль — хорошо бы ему онеметь на этот трагический случай в кухне.",
        "лемма": "травмировать",
        "грамматика": "глагол, средний, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмирована",
        "контекст": "— Или травмирована в очередной раз, когда мы снова разойдемся.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированных",
        "контекст": "Для того чтобы лечить травмированных ими людей, нужны особые средства, в том числе и зарубежные.",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, одушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмирован",
        "контекст": "Было ясно, что наш ведущий артист травмирован, и довольно серьезно.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "инфинитивное подлежащее, главная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированные",
        "контекст": "Конечно, есть люди, травмированные клиникой, изменившиеся от долгого пребывания в больнице, вошедшие своей психикой в рамки медицинского тела.",
        "лемма": "травмировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмировало",
        "контекст": "Ежели бы тебя где травмировало, я б сам соображал, что делать, куда везти, оказывал бы первую помощь...",
        "лемма": "травмировать",
        "грамматика": "глагол, действительный, изъявительное, средний, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированным",
        "контекст": "На протяжении большей части прискорбной своей истории Советский Союз оставался весьма неуверенным в себе субъектом, травмированным обстоятельствами собственного рождения, и поведение его по отношению к окружающему миру колебалось между настороженностью и враждебностью.",
        "лемма": "травмировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированной",
        "контекст": "Эта гипотеза хорошо согласуется с тем, что способности к телепатии ярче проявляются обычно у людей с нарушенной, травмированной психикой, с некоторыми ее заболеваниями — именно в этих случаях у человека вдруг обнаруживаются давно забытые способности к внечувствительным контактам.",
        "лемма": "травмировать",
        "грамматика": "глагол, женский, творительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "травмировали",
        "контекст": "Ее травмировали, чего в таких случаях допускать нельзя.",
        "лемма": "травмировать",
        "грамматика": "глагол, действительный, изъявительное, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмирован",
        "контекст": "Я, лечивший Рена Боза после его проступка и, более того, в связи с его проступком — ведь травмирован он был именно в результате своего анархического эксперимента — могу быть привлечен, как соучастник.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированные",
        "контекст": "Два человека, равно травмированные войной, — военрук и мальчик — ведут свою маленькую войну на пяди школьного тира.",
        "лемма": "травмировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмирован",
        "контекст": "На ладони есть зоны, графика которых позволяет судить о состоянии здоровья родственников, друзей, знакомых, конечно, без точного диагноза, а так: здоров, болен, травмирован, умер.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза"
    },
    {
        "словоформа": "травмирована",
        "контекст": "У меня раньше не раз снимали сети, мне их стало жалко, ведь я их сам вяжу, и мне трудно это дается — рука травмирована, одного пальца нет, остальные плохо двигаются...",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированными",
        "контекст": "Данное обстоятельство я выяснила в первую очередь, так как дети из так называемых неполных семей, как правило, растут травмированными, с различными перекосами натуры.",
        "лемма": "травмировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "предложное дополнение, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированную",
        "контекст": "Потом, конечно, может наступать общее отрезвление и четкое понимание, что мы уже друг без друга не можем, что, несмотря на травмированную нервную систему актера и такую же издерганную психику режиссера, мы искренне любим друг друга.",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "травмированы",
        "контекст": "Ростик развел руками. — Чем-то травмированы? Ростик выразительно пожал плечами: уж в чем-чем, а в перегрузках и травмах он разбирался.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированы",
        "контекст": "Якира были травмированы вдвойне: мало того что между арестом и расстрелом Якира прошли лишь считанные дни — срок, за который человеческий разум не в состоянии осмыслить случившееся, у Якиров к этой трагедии добавилась еще и вторая.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмировать",
        "контекст": "Н.И. намеревался позвонить ей, но был до такой степени подавлен, что, опасаясь ее травмировать, сделать этого не смог.",
        "лемма": "травмировать",
        "грамматика": "глагол, действительный, инфинитив, совершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмирован",
        "контекст": "Но одно его присутствие в зале пленума (Декабрьского), возбужденный, взволнованный вид, одно слово недоверия, обращенное к ораторам-обвинителям, одна фраза, произнесенная им на Политбюро во время очной ставки с Пятаковым: «Ваши показания добровольны?» — уже согревали Н.И. Он был до такой степени травмирован смертью Орджоникидзе, что минутами, казалось, пребывал в состоянии прострации.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированную",
        "контекст": "Там они набухали и лопались, высвобождая содержащуюся в них медь, которая губительно действовала на чужеродные микроорганизмы, попавшие в травмированную ткань.",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "травмированного",
        "контекст": "Но главное не в этом: тяжко было смотреть на поэта, до такой степени травмированного.",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, одушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "Травмированный",
        "контекст": "Травмированный неудачным побегом, котик больше не царапался и только дрожал, прижимаясь к хозяйке горячим тельцем.",
        "лемма": "травмировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированной",
        "контекст": "Сегодня, мешая им, около них вьётся Серёжа, мальчик лет четырёх, с травмированной рукой — прищемил раскладушкой, два пальца отняли.",
        "лемма": "травмировать",
        "грамматика": "глагол, женский, творительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "Травмированные",
        "контекст": "...Травмированные Семенов и Леонов тоже постоянно находились с командой.",
        "лемма": "травмировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмирована",
        "контекст": "У него была сильно травмирована нога, и, как мне кажется, он очень долго ходил на костылях.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмирована",
        "контекст": "Акбаров же вместе со мной поехал в Москву лечиться на полтора месяца, нога оказалась сильно травмирована.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "инфинитивный комплемент, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированным",
        "контекст": "Как не будешь чувствовать себя травмированным, если инженер с академическим образованием, заперев себя в башне из слоновой кости, чтобы дать миллионам трактористов совершенную машину, никогда не допускал мысли о том, что возможен человек, заинтересованный в сдерживании производительности труда, и вот заезжему капитану приходится доказывать, что практически такой человек не только возможен, но существует и называется Петром Петровичем Гасиловым.",
        "лемма": "травмировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмированный",
        "контекст": "Игорь рос трудно, внутренне травмированный трагедией семьи.",
        "лемма": "травмировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "травмирован",
        "контекст": "Тяжело травмирован и мальчик — 11 лет, но он еще живой.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированного",
        "контекст": "Теперь уже я освобождал салон от лишних пассажиров для травмированного афганского парня.",
        "лемма": "травмировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмировали",
        "контекст": "Они сообщили, что парень, которого травмировали при взлете, умер в Асадабаде.",
        "лемма": "травмировать",
        "грамматика": "глагол, действительный, изъявительное, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированного",
        "контекст": "И покатили в разные стороны — поврежденный самолет на буксире в сторону ангара, а травмированного летчика на скорой помощи в госпиталь, освобождая полосу маршалу.",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, одушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмированного",
        "контекст": "Выбрались из Шинданда не сразу, долго ждали прилета персоны главнее, чем наш Маршал Силантьев А. П. Потом оказалось, что транспортный самолет, на котором мы должны возвращаться, уже перегружен, в том числе и потому, что им переправляли травмированного летчика-испытателя на носилках.",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, одушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмирован",
        "контекст": "Отказало управление (педали) вертолета и он упал, разбился. Экипаж травмирован и отправлен в госпиталь. Орлов: «Говорят, порвался трос.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмирован",
        "контекст": "Но, прямо скажем, я без труда понял, что психически он травмирован.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированного",
        "контекст": "Скажу лишь, что в 87-м году мы потерпели в Киевской тяжелую аварию и вынуждены были с помощью наших друзей, узбекских и туркменских спелеологов, вести трудные спасательные работы, поднимая из пропасти тяжело травмированного болгарского спелеолога.",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, одушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмировав",
        "контекст": "Но транспортник упал плашмя поперек палатки, травмировав троих из нашей четверки.",
        "лемма": "травмировать",
        "грамматика": "глагол, действительный, деепричастие, совершенный, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированному",
        "контекст": "Так начиналась уникальная спасательная акция по оказанию помощи травмированному болгарскому спелеологу и транспортировке его на поверхность с глубины -650 метров.",
        "лемма": "травмировать",
        "грамматика": "глагол, дательный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмированным",
        "контекст": "Галка случайно оказалась в Самарканде и без лишних слов взяла шефство над нашим травмированным товарищем.",
        "лемма": "травмировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмирован",
        "контекст": "Дзержинский после убийства в июле графа Мирбаха настолько был подавлен, вернее — травмирован, что тогда же, 8 июля, подал в отставку, считая себя недостойным и дальше быть председателем ВЧК.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированных",
        "контекст": "Тот оказал, что терпеть не может — и не он один, а и все его живущие тут соотечественники — Джонса и всю его компанию, что советует в Джонстауне глядеть в оба и держать ухо востро, и что раз или два в месяц какие-то частные самолеты забирают американцев, получивших тяжелые травмы во время работы по освоению джунглей, и что таких, травмированных на производства, что-то слишком много.",
        "лемма": "травмировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированной",
        "контекст": "Начальник вежливо передвинул документы обратно и очень терпеливо и вразумительно стал втолковывать, что он рад бы всей душой, каждый стоящий механик на вес золота, но не имеет он права поставить к машинам инвалида с тяжелыми последствиями контузии, с травмированной нервной системой.",
        "лемма": "травмировать",
        "грамматика": "глагол, женский, творительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмированных",
        "контекст": "Все же к нам подплыл батискаф с мощным прожектором и с десяток аквалангистов, вооруженных тем же оружием, что и наш отряд. Всех травмированных взяли на санитарный батискаф. Прожектор осветил пришельца.",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, одушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "дополнение (второй аргумент), главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированную",
        "контекст": "Медики заметили, однако, что чем раньше давать нагрузку на травмированную часть, тем скорее идет образование костной мозоли и восстановление целостности кости.",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмированный",
        "контекст": "Отец Кольки был человек, травмированный войной, слабовольный, придавленный женой и тихий, точнее сказать, смирный, однако с внутренней и тщательно скрываемой жаждой — дожить жизнь как жизнь.",
        "лемма": "травмировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "травмировано",
        "контекст": "Сознание этой женщины травмировано еще с детства.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированы",
        "контекст": "Те же, кто о чем-то думают и переживают происшедшее (и таких немало), навсегда травмированы страхом, не болтают лишнего и помалкивают.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмирован",
        "контекст": "Он был травмирован не только физически, но и психически, и говорил мне: «Ты не представляешь себе, там так страшно, невыносимо страшно.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмирован",
        "контекст": "Он был так травмирован, что отменил концерт. (…)",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмирована",
        "контекст": "Хотя она и старается не подавать вида, но чувствуется, что она психологически сильно травмирована.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированной",
        "контекст": "В основной экипаж включили Николаева и Севастьянова, предусмотрев возможность замены последнего Кубасовым (работоспособность травмированной ноги у Севастьянова восстановлена еще не полностью).",
        "лемма": "травмировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмированная",
        "контекст": "Марьяна еще не вернулась из загорода, родители спали, сестрица Надька, травмированная недавним абортом, стараясь пореже показываться взрослым на глаза, безвылазно сидела в своей светелке, и доцент ушел незамеченным.",
        "лемма": "травмировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированный",
        "контекст": "И уже в разговоре со мной она показала мне когти: «вы и так человек травмированный и лучше бы вам» и т.д.",
        "лемма": "травмировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, именная клауза"
    },
    {
        "словоформа": "травмированных",
        "контекст": "Много детей косоглазеньких или травмированных из-за собственного баловства.",
        "лемма": "травмировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированной",
        "контекст": "Любопытно, как в травмированной психике заключенного происходит смещение планов.",
        "лемма": "травмировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза"
    },
    {
        "словоформа": "травмированного",
        "контекст": "Впрочем, он, вероятно, решил, что его плечо понадобилось в утилитарных целях, как подпорка для травмированного.",
        "лемма": "травмировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "другие именные модификаторы, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированный",
        "контекст": "Его отношение к младшим (к Евтушенко, Ахмадулиной и т.д.) было бы необъяснимо или наводило бы на самые грустные и дурные догадки (зависть и так далее), если не предположить того или другого психоза, на который издавна способен этот слишком впечатлительный и вот уже двадцать с лишком лет травмированный человек.",
        "лемма": "травмировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "травмирован",
        "контекст": "И комсомол ему, между прочим, не нужен: в тот день, когда заводская ячейка не приняла его в комсомол, Сергей был, очевидно, оскорблен и травмирован гораздо сильней, чем самому себе решался в этом признаться.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированный",
        "контекст": "Однокурсники говорили о Женьке: молодчина, честное слово, — ничем не затронутый, никак не травмированный человек.",
        "лемма": "травмировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированную",
        "контекст": "В связи с этим можно прямо в водоеме проделать, например, такой опыт: пустить слегка травмированную рыбу к здоровым особям поблизости от хищника (скажем, окуня) и постараться проследить, на какую рыбу хищник нападает сначала.",
        "лемма": "травмировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированы",
        "контекст": "Все пять моих чувств были травмированы одновременно.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмирован",
        "контекст": "— Он не зверюга. Он просто травмирован службой. Инструктор любил собак всем сердцем — и, конечно, в каждой немножечко ошибался.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированными",
        "контекст": "Они ему все казались травмированными, раз им досталась такая тяжелая служба.",
        "лемма": "травмировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмированному",
        "контекст": "Какое дело до всех этих патриотических начинаний было, казалось бы, ему, человеку — как бы это помягче сказать? — травмированному тридцать восьмым годом...",
        "лемма": "травмировать",
        "грамматика": "глагол, дательный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированный",
        "контекст": "— Простите его, — сказала Ирина Петровна. — Он травмированный. — Какой? — задыхаясь, спросил танкист.",
        "лемма": "травмировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "травмирован",
        "контекст": "Правильно, экипаж травмирован, рассуждали пассажиры, смена экипажа... прошло еще какое-то время, в самолете становилось невыносимо душно.",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированной",
        "контекст": "Памятником этому успеху было скопление травмированной техники на 185-м километре.",
        "лемма": "травмировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "травмирую",
        "контекст": "И вечно-то он всё о любви да о любви, как будто это не человек, а Эдуард какой-то Колмановский. Захочу — травмирую, захочу — казню. А Джимми Картеру не до этого, он качает права человека.",
        "лемма": "травмировать",
        "грамматика": "глагол, 1-е лицо, действительный, будущее, изъявительное, совершенный, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированные",
        "контекст": "Как мы упрекали себя, что, еще травмированные ссылкой, сидели на одном месте: все казалось, что за нами следят, что, несмотря на освобождение, ежеминутно могут вновь нас арестовать.",
        "лемма": "травмировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированная",
        "контекст": "Асе было тогда шестнадцать лет, иностранец оказался неподходящий, и она жила одна, неприкаянная, травмированная нелепой историей с ненормальным мужем.",
        "лемма": "травмировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "травмирована",
        "контекст": "(Едят.) — Я так травмирована этой стрельбой. В этом доме... все время, все время...",
        "лемма": "травмировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Травмированная",
        "контекст": "Травмированная (по ее словам) страхом писательница, не обращая на происходящее никакого внимания, укладывает свои булочки.",
        "лемма": "травмировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмированными",
        "контекст": "Поэтому объявляющие себя травмированными столь же мало принимают меры к самосохранению, как и нетравмированные.",
        "лемма": "травмировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмированный",
        "контекст": "Но травмированный человек плохо переносит желание есть; оно, в свою очередь, порождает томление и страх.",
        "лемма": "травмировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    }
]