[
    {
        "словоформа": "эстетизированных",
        "контекст": "Аудио-, видеопродукция и игровая индустрия вносят свой вклад в широкое распространение эстетизированных образцов поведения, формально признаваемого не только безнравственным, но и противоправным.",
        "лемма": "эстетизировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эстетизированного",
        "контекст": "Он не позволяет публике лакомиться образами эстетизированного порока, канонизируя его в рамках традиционных жанров.",
        "лемма": "эстетизировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эстетизирована",
        "контекст": "Помимо жестокости, эпатирующей даже несмотря на то, что она предельно театрализована и эстетизирована, Кубрик использует музыку, Девятой симфонию Бетховена, в качестве подобного же инструмента насилия.",
        "лемма": "эстетизировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эстетизированными",
        "контекст": "Так образы, в которых были пойманы эффекты «обыкновенного безумия», оказываются образами-представлениями, клишированными или эстетизированными, где и обыватель, и сноб могут обрести должное спокойствие.",
        "лемма": "эстетизировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эстетизированных",
        "контекст": "Бесконечная череда эстетизированных изображений формирует гиперреальность — целостное самодостаточное пространство, в котором мир «собран» из тех же, но чуть-чуть иных элементов и где одни образы референтны к другим.",
        "лемма": "эстетизировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эстетизированных",
        "контекст": "Наконец, «Период постмодернизма: человек не выдерживает давление мира и становится постчеловеком» в «поп-арте: зомбированный масс-культурой демократ-приобретатель в обществе массового потребления», «гиперреализм: обезличенная живая система в жестоком и грубом мире», «хеппенинге: своевольная анархически «свободная», манипулируемая личность в хаотическом мире случайных событий», «соц-арте: социальная проблематика в свете посткоммунистических ценностей», «концептуализме: человек, отрешенный от смысла культуры, среди эстетизированных продуктов интеллектуальной деятельности».",
        "лемма": "эстетизировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "эстетизированных",
        "контекст": "Улица «Улица Мандельштама» — мотив от советских (по образцу французской революции) переименований, эстетизированных уже имажинистскими переименованиями Тверской, Никитской, Петровки и Дмитровки.",
        "лемма": "эстетизировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эстетизированные",
        "контекст": "В книгах автор, как правило, выше себя, потому что в книгу он собирает лучшее, что в нем есть; в письмах же он не то чтобы ниже себя или намного хуже, но — нередко сообщает подробности, которые предпочел бы не выставлять на публике. Подробности, во всяком случае, не эстетизированные. И потому я лично просто не хотел бы знать некоторых вещей, которые, скажем, Пушкин говорил о своей жене.",
        "лемма": "эстетизировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эстетизировавшем",
        "контекст": "Так царь Алексей Михайлович остаётся в истории культуры человеком, максимально эстетизировавшем все проявления жизни.",
        "лемма": "эстетизировать",
        "грамматика": "глагол, действительный, творительный, мужской, причастие, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эстетизированные",
        "контекст": "Одна квазиавангардистская деталь художественной структуры текста (эстетизированные пустоты) символизирует экзистенциальные разломы после вторжения в русское соборное чуждого индивидуального, и в этом трагедия всей отечественной «спортивной религии».",
        "лемма": "эстетизировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эстетизированный",
        "контекст": "Это был платонизм Марсилио Фичино, платонизм Флорентийской Академии, сильно модернизованный и эстетизированный.",
        "лемма": "эстетизировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эстетизированного",
        "контекст": "Такие венецианские колористы, как Тициан и Поль Ве-ронез, являются передатчиками уже эстетизированного цвета, системами колорита которых будут питаться многие живописцы до наших дней.",
        "лемма": "эстетизировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза, есть зависимые"
    }
]