[
    {
        "словоформа": "наркотизированных",
        "контекст": "Статистика чудовищна: Россия уже вошла в пятерку самых наркотизированных стран мира, каждый третий российский школьник употребляет наркотики...",
        "лемма": "наркотизировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наркотизировано",
        "контекст": "Вообще же гораздо удобнее работать с животным, которое наркотизировано.",
        "лемма": "наркотизировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наркотизированное",
        "контекст": "Она была не нужна, и штатскіе люди расправились съ ней легко и свободно, а наркотизированное «патріотизмомъ» «общество» даже и не пикнуло — если, впрочемъ, не считать инцидента въ московскомъ обществѣ сельскаго хозяйства.",
        "лемма": "наркотизировать",
        "грамматика": "глагол, средний, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "наркотизированным",
        "контекст": "Лик короля-солнца покрыт зловещими морщинами, и вдруг опять я с напудренным, вспененным и наркотизированным стихом — и морщины на челе Луишки Каторза разглаживаются, а глаза делают безмолвно знак какому-нибудь маршалу осчастливить меня на всю жизнь.",
        "лемма": "наркотизировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , распространенный причастный оборот, глагольная клауза, есть зависимые"
    }
]