[
    {
        "словоформа": "трансплантированной",
        "контекст": "3. Биопсия трансплантированной почки. В этой ситуации результаты биопсии могут радикально изменить характер лечения.",
        "лемма": "трансплантировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "трансплантированных",
        "контекст": "Данное открытие позволит снижать сопротивление иммунитета для исключения отторжения трансплантированных тканей и органов.",
        "лемма": "трансплантировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "трансплантирована",
        "контекст": "Так, например, используя 3D-принтер, исследователи из бельгийского университета Хасселта изготовили искусственную нижнюю челюсть, которая затем была трансплантирована престарелой пациентке, страдавшей серьезным заболеванием челюсти, После операции женщина смогла дышать, говорить и жевать.",
        "лемма": "трансплантировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "трансплантирован",
        "контекст": "В ельцинскую эру — и не без участия самого Хасбулатова — завгаевский клан был свергнут, а на его место был трансплантирован из Таллина генерал Дудаев.",
        "лемма": "трансплантировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "трансплантированных",
        "контекст": "Талантливый, даже гениальный хирург Неточкин творил чудеса; он серьезно работал над проблемой совместимости трансплантированных органов, однако все упиралось в доноров.",
        "лемма": "трансплантировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "трансплантированных",
        "контекст": "John's wort может нивелировать эффект лекарств против ВИЧ-инфекции, циклоспорина, а также препаратов, используемых для предотвращения отторжения трансплантированных органов.",
        "лемма": "трансплантировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "трансплантированной",
        "контекст": "Что предпочтительнее умереть естественной смертью, поскольку в случае кончины от несчастного случая возможно унизительное продолжение существования в виде печени, трансплантированной в чужое тело.",
        "лемма": "трансплантировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "трансплантированная",
        "контекст": "На протяжении последнего тысячелетия в России сменили друг друга три культуры: язычество и устная традиция древних славян, трансплантированная Византия и, наконец, столь же искусственно насаженное антирелигиозное западное светское мышление.",
        "лемма": "трансплантировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    }
]