[
    {
        "словоформа": "эмульгированных",
        "контекст": "Перспективность промышленного применения хитозана как флокулянта в сочетании со стадией сорбции / фильтрации была подтверждена результатами испытаний в Авиационном производственном объединении им. Ю.А. Гагарина в Комсомольске-на-Амуре при очистке высокотемпературных эмульгированных стоков.",
        "лемма": "эмульгировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмульгированных",
        "контекст": "Наши исследования были направлены на изучение динамики процессов, протекающих в эмульгированных мясных продуктах и рубленых полуфабрикатах при холодильном хранении и приводящих к потере их качества.",
        "лемма": "эмульгировать",
        "грамматика": "глагол, предложный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмульгированных",
        "контекст": "При изучении влияния БСД на сохраняемость качества эмульгированных мясных продуктов и рубленых полуфабрикатов использовались образцы молочнобелковых и соевых препаратов, применяемых в мясной промышленности:",
        "лемма": "эмульгировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмульгированных",
        "контекст": "Рекомендован производителем для использования в качестве рецептурного компонента при производстве эмульгированных мясных продуктов.",
        "лемма": "эмульгировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмульгированных",
        "контекст": "Результаты исследований влияния БСД на сохраняемость качества эмульгированных мясных продуктов и рубленых полуфабрикатов при холодильном хранении приведены на рис.",
        "лемма": "эмульгировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмульгированными",
        "контекст": "Кроме того, сокращается расстояние между эмульгированными частицами жира, что увеличивает вероятность их слипания.",
        "лемма": "эмульгировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмульгированного",
        "контекст": "Использование эмульситаторов «Karl Schnell» для производства эмульгированного фарша",
        "лемма": "эмульгировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "эмульгированного",
        "контекст": "Одним из наиболее важных процессов в технологии производства вареных колбас, сосисок и паштетов является приготовление эмульгированного фарша.",
        "лемма": "эмульгировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмульгированного",
        "контекст": "В России традиционно используют технологические линии для производства эмульгированного фарша типа 1, гораздо реже — типа 2 и очень редко — типа 3.",
        "лемма": "эмульгировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмульгированного",
        "контекст": "Учитывая изложенные преимущества эмульситаторов в производстве эмульгированного фарша, мы представляем вашему вниманию линию эмульситаторов фирмы «Karl Schnell» (Германия) — одного из наиболее известных производителей машин этого типа, обладающего многолетним опытом разработки и производства оборудования для пищевой промышленности.",
        "лемма": "эмульгировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмульгированной",
        "контекст": "Показана принципиальная возможность использования процессов электроэрозии при очистке пластовых вод различного состава (метанолсодержащих и безметанольных) газоконденсатных и нефтегазоконденсатных месторождений, разрабатываемых ООО «Ямбурггаздобыча», в том числе эмульгированной водометанольной смеси, нарабатываемой в технологической схеме подготовки сеноманского газа на Заполярном месторождении.",
        "лемма": "эмульгировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмульгированной",
        "контекст": "В результате электроэрозионной обработки эмульгированной ВМС эмульсия распадается, углеводородная фаза с температурой кипения выше 130°C полностью выводится из системы.",
        "лемма": "эмульгировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмульгированных",
        "контекст": "Для объективной оценки воздействия белковых продуктов на формирование структурно-механических показателей эмульгированных продуктов, таких как сила резания и эластичность, была взята базовая рецептура вареной колбасы.",
        "лемма": "эмульгировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмульгированного",
        "контекст": "Жироэмульгирующая способность «Полисомина-Ф» оценивалась на модельных системах «препарат: вода: растительный жир» общепринятыми методами, основанными на центрифугировании полученной эмульсии и последующем определении объемных долей отделившихся воды, жира и эмульгированного слоя.",
        "лемма": "эмульгировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмульгированный",
        "контекст": "Комбинированная вакцина представляет собой лиофилизированный препарат для интраназального применения и эмульгированный препарат для внутримышечного введения.",
        "лемма": "эмульгировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмульгированную",
        "контекст": "Для внутримышечной иммунизации готовили эмульгированную вакцину (вода в масле), а для интраназального введения — лиофилизированную вакцину, которую растворяли перед применением.",
        "лемма": "эмульгировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмульгированной",
        "контекст": "Следующим этапом исследований явилась оптимизация срока иммунизации свиноматок эмульгированной и лиофилизированной вакцинами из штамма ТМК.",
        "лемма": "эмульгировать",
        "грамматика": "глагол, женский, творительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмульгированную",
        "контекст": "Лиофилизированную и эмульгированную вакцины готовили так же, как в предыдущем опыте, и вводили в дозе 5 мл.",
        "лемма": "эмульгировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмульгированной",
        "контекст": "В наших опытах наиболее высокого уровня лактогенной защиты поросят достигали при одновременном использовании 2 вакцин (лиофилизированной и эмульгированной) и 2 способов иммунизации (внутримышечного и интраназального).",
        "лемма": "эмульгировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмульгированным",
        "контекст": "В результате водонепроницаемость цементных материалов значительно возрастает за счет закупорки капиллярных ходов эмульгированным воздухом.",
        "лемма": "эмульгировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмульгированном",
        "контекст": "В молоке жир уже в эмульгированном состоянии и потому усваивается особенно хорошо.",
        "лемма": "эмульгировать",
        "грамматика": "глагол, предложный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    }
]