[
    {
        "словоформа": "тиражированная",
        "контекст": "• Массовая форма игры есть тиражированная одиночная игра с прямой и обратной связью от общей цели, которую одновременно преследуют много людей",
        "лемма": "тиражировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "тиражированная",
        "контекст": "[Савина Людмила Обыкновенный войлок (nick)] В его картинах отсутствует надоевшая, повсюду тиражированная глянцевость.",
        "лемма": "тиражировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражированы",
        "контекст": "При этом лучшие операционные практики и компетенции в экспертизе и структурировании проектов, наработанные бреттон-вудскими институтами, будут заимствованы и тиражированы в работе создаваемых структур.",
        "лемма": "тиражировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражированным",
        "контекст": "Уже в ХХI в. известны издания на английском и итальянском языках — последнее итальянское датировано летом 2013 г. Так что «Лекции...» стали самым широко тиражированным произведением писателя, читаемым и в наши дни на множестве европейских языков, поэтому их с полным правом можно назвать визитной карточкой Ф. Зелинского.",
        "лемма": "тиражировать",
        "грамматика": "глагол, творительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражированный",
        "контекст": "Главным достижением своей переводческой деятельности Зелинский считал трехтомник Софокла («моего Софокла», как любил он подчеркивать), тиражированный в течение 1914 — 15 гг. в серии «Классики мировой литературы» издания братьев М. и С. Сабашниковых и посвященный «Дорогому другу Михаилу Ивановичу Ростовцеву».",
        "лемма": "тиражировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражированы",
        "контекст": "Технологии производства вин тоже в основном тиражированы французами, но вот исходный материал очень специфичен и придаёт марокканским напиткам особый шарм.",
        "лемма": "тиражировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражированными",
        "контекст": "Предпринимательская деятельность хорошо известного в деловых кругах негоцианта развивалась в двух направлениях: торговля пушным товаром и дешевыми изданиями – лубочными картинами (раскрашенными графическими изображениями, выполненными безымянными художниками-самоучками и тиражированными печатным способом), песенниками, сонниками.",
        "лемма": "тиражировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражированное",
        "контекст": "Но прошли годы, улетучился наивный снобизм и пришло понимание простой истины, которую сформулировал, кажется, Адорно, но я прочёл в книге Неи Марковны Зоркой «Уникальное и тиражированное» (кстати, изо всех сил рекомендую это полезнейшее сочинение).",
        "лемма": "тиражировать",
        "грамматика": "глагол, средний, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражирован",
        "контекст": "Этот образ был многократно тиражирован — на плакатах, в книжных иллюстрациях и на памятниках, устанавливавшихся в 1920-1930-е годы в СССР.",
        "лемма": "тиражировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражированное",
        "контекст": "У кино два родовых проклятья: одно — оно механическое искусство, это искусство тиражированное.",
        "лемма": "тиражировать",
        "грамматика": "глагол, средний, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, именная клауза"
    },
    {
        "словоформа": "тиражированный",
        "контекст": "Они же советовали ему при случае обратить внимание на мой тиражированный возглас.",
        "лемма": "тиражировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "тиражированная",
        "контекст": "Теперь, массово тиражированная телеэкраном, она превратилась в торговую марку, но и тогда, употребляемая куда более камерно, отрепетирована была уже мастерски.",
        "лемма": "тиражировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражированный",
        "контекст": "Как он холит и пестует себя, единственного и неповторимого, в какую ярость впадает, когда какой-нибудь Jouli Андреев из Вены открытым текстом доложит ему, что со стороны он смотрится, как тиражированный простак.",
        "лемма": "тиражировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "тиражированный",
        "контекст": "Это было нечто абстрактное, существующее само по себе, независимо от оригинала, как бы взамен его: гипсовый, бронзовый, нарисованный и вышитый вождь, тиражированный в тысячах экземпляров, представлял «воплощение идеала народа, его устремлений, которые получают свое наиболее полное воплощение в образе товарища Сталина».",
        "лемма": "тиражировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражированный",
        "контекст": "Лик Сталина, тиражированный в тысячах экземпляров, смотрел на посетителей выставки с картин, гобеленов, ваз, чайных сервизов, знамен, коробочек, подушечек, бритвенных приборов — вплоть до рисового зерна, на котором руками какого-то умельца был выгравирован портрет великого вождя, видимый только в микроскоп.",
        "лемма": "тиражировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражирован",
        "контекст": "Пересказывать его не будем, он будет тиражирован и изучаем всеми1, но меня радует то, что Церковь смогла использовать данные ей Богом годы благоприятного существования после атеистического гонения и показать, что в России еще имеется достаточный потенциал для такой работы.",
        "лемма": "тиражировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражированные",
        "контекст": "Но этот гипотетический зритель не встрепенулся, не откликнулся на тиражированные повествования о коррумпированных милиционерах, убежденных педерастах, юных проститутках, зловещих отставниках-чекистах, прелюбодействующих на экранах.",
        "лемма": "тиражировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "тиражирован",
        "контекст": "Пикулем был успешно разработан и тиражирован агитационный механизм воздействия массовой литературы на сознание неподготовленного читателя, в постсоветский период подхваченный Эдвардом Радзинским.",
        "лемма": "тиражировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражирован",
        "контекст": "Так, в 1990 году на МД в лучших традициях фалеристики создан и тиражирован эффектный нагрудный знак в память 70-летия внешней разведки СССР — «ИНО-ПГУ.",
        "лемма": "тиражировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражированные",
        "контекст": "Демонстрируются лишь литографии, репродукции и статуэтки — так сказать, тиражированные подсобки Дали.",
        "лемма": "тиражировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "тиражированные",
        "контекст": "Новые русские инвестируются в «ценные бумаги Дали», как художник называл свои тиражированные автолитографии.",
        "лемма": "тиражировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "тиражировано",
        "контекст": "Крупнейшие города и заброшенные села, дымящие заводы и старинные дворцы, океанские побережья и горные вершины, тысячекилометровые пустыни и джунгли, арктические льды и бушующие тропические моря — все это было запечатлено в десятках и сотнях тысяч картин, отснято на фотопленку, а затем тиражировано в миллионах экземпляров мировой прессой.",
        "лемма": "тиражировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировано",
        "контекст": "Поскольку их внедрение на каждом технологическом участке или линии носит локальный характер, оно не может быть тиражировано в значительных масштабах.",
        "лемма": "тиражировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражировано",
        "контекст": "Хочу думать: то непреходящее, что сотворила классика на театре в веке минувшем, благодаря усилиям и таланту в немалой степени периферийной сцепы было не просто тиражировано, а пошло в народ с тем проникновением в суть и той страстью, на какую только способен театр.",
        "лемма": "тиражировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражированной",
        "контекст": "Промышленность создает все, что нужно для массовой, широко тиражированной моды: от тканей, фурнитуры, ниток до максимально механизированных потоков.",
        "лемма": "тиражировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражированы",
        "контекст": "Но — горькая правда! — прекрасные модели, открытия и откровения художников уходят в небытие, так и не становясь модой. Потому что не были тиражированы промышленностью. Широко известен пример с русскими сапожками, мода на которые пришла к нам с Запада.",
        "лемма": "тиражировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тиражированное",
        "контекст": "Не сказывается ли тут другая мерка: разговор — лично твой, особенный опыт, а книга — нечто общедоступное, тиражированное?",
        "лемма": "тиражировать",
        "грамматика": "глагол, средний, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза"
    },
    {
        "словоформа": "тиражирована",
        "контекст": "(Чье-то самодельное производство: и год об этом говорит, и надпись: от руки, тушью, и тиражирована фотоспособом.)",
        "лемма": "тиражировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    }
]