[
    {
        "словоформа": "транскрибированные",
        "контекст": "В качестве источника были использованы издания Екатеринбургской епархии, муниципальные делопроизводственные документы и метрические книги градо-Екатеринбургских приходов Русской Церкви, транскрибированные в базу данных «Регистр населения Урала”.",
        "лемма": "транскрибировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транскрибированы",
        "контекст": "для определения информативных возможностей материалов переписи домовладельцев Екатеринбурга, хранящихся в фондах Государственного архива Свердловской области (ГАСО), сведения из этого источника были транскрибированы в базу данных (Бд), включающую 18 полей, и проведен статический анализ.",
        "лемма": "транскрибировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транскрибированные",
        "контекст": "В качестве источников использованы епархиальные справочные издания и метрические книги собора за 1880-1919 гг., транскрибированные в базу данных.",
        "лемма": "транскрибировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транскрибированы",
        "контекст": "Для решения этой задачи сведения из метрик за 1880-1919 гг. были транскрибированы в специально разработанные БД, отдельно о родившихся, бракосочетавшихся, умерших, следуя принципу «как в источнике».",
        "лемма": "транскрибировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транскрибировано",
        "контекст": "По крайней мере на афишах слово «jazz» в тот раз было транскрибировано как «жац», что, согласитесь, логично, ведь pizza мы же не читаем как «пизза», не правда ли?",
        "лемма": "транскрибировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транскрибирована",
        "контекст": "В контексте рассмотрения генезиса культур и цивилизаций и их взаимодействия формула войны цивилизаций и порядка может быть транскрибирована иначе, а именно как формула войны и мира культур и цивилизаций.",
        "лемма": "транскрибировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транскрибировать",
        "контекст": "Предки «Истинный мистик, как истинный джентльмен, никогда не теряется: ряд перевоплощений так же бодрит, как ряд предков» (Биография Йейтса; транскрибировать ирландскую фамилию биографа не могу).",
        "лемма": "транскрибировать",
        "грамматика": "глагол, действительный, инфинитив, совершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транскрибированную",
        "контекст": "Страх и паника, сонная одурь, когда сидишь за столом и долбишь, долбишь, долбишь; в сотый, тысячный раз переписываешь от руки транскрибированную по-русски роль Тригорина, а главное — тоска, Боже праведный, какая давящая тоска!",
        "лемма": "транскрибировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транскрибирован",
        "контекст": "Вещь как мертвая драма в неподвижном виде содержит в себе процессуальность образа о переходе из смерти в жизнь, — образа, который всегда может быть для нас транскрибирован в движение и действенность поступка или сюжета.",
        "лемма": "транскрибировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Транскрибированная",
        "контекст": "Транскрибированная «органическим алфавитом» речь чрезвычайно наглядно представляет фонетическую свою природу, причем ясно видны как основные ее звуковые линии, так и малейшие частности.",
        "лемма": "транскрибировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транскрибированные",
        "контекст": "В результате, тексты транскрибированные таким способом, приходится читать с лупой.",
        "лемма": "транскрибировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "транскрибированные",
        "контекст": "То есть что ему ясны только общие, транскрибированные в понятия моменты и отношения?",
        "лемма": "транскрибировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "транскрибировано",
        "контекст": "И это событие в целом не может быть транскрибировано в теоретических терминах, чтобы не потерять самого смысла своей событийности, того именно, что ответственно знает и на чем ориентируется поступок.",
        "лемма": "транскрибировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    }
]