[
    {
        "словоформа": "травмировавшегося",
        "контекст": "\" Капитан \"Крыльев \" не знал, какие действия возымеет это посвящение: поздним вечером стало известно, что Каряка все-таки отправляется в сборную вместо травмировавшегося в финале кубка страны Дениса Попова из ЦСКА.",
        "лемма": "травмироваться",
        "грамматика": "глагол, родительный, непереходный, мужской, медиальный, причастие, совершенный, прошедшее, единственное",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Травмировался",
        "контекст": "Наигрывать состав в матчах Мировой лиги нам не разрешила национальная федерация: дескать, это коммерческое мероприятие, надо зарабатывать деньги. Травмировался Константин Ушаков, заболел Алексей Кулешов. В результате пришлось прибегнуть к услугам ветеранов, в частности, Руслана Олихвера.",
        "лемма": "травмироваться",
        "грамматика": "глагол, изъявительное, непереходный, мужской, медиальный, совершенный, прошедшее, единственное",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "травмироваться",
        "контекст": "Ведь желающих подсидеть тебя всегда будет с избытком, и вчерашняя мисс Петербург или мисс Россия завтра может пополнеть, травмироваться или даже постареть и тут же выйдет в тираж.",
        "лемма": "травмироваться",
        "грамматика": "глагол, инфинитив, непереходный, медиальный, совершенный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза"
    },
    {
        "словоформа": "травмировавшегося",
        "контекст": "Самое легкое, нагнись да возьми, обоснование армейского триумфа заключается в отсутствии у «Реала» травмировавшегося югославского разыгрывающего Саши Джорджевича: представьте себе ЦСКА без Гиричека и Туркана разом.",
        "лемма": "травмироваться",
        "грамматика": "глагол, действительный, родительный, непереходный, мужской, медиальный, причастие, совершенный, полная форма, прошедшее, единственное",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "травмировался",
        "контекст": "Может, тот, кого отец так ловко свалил, травмировался, а может, сообразили, что лучше не связываться, потому что не просто же так все неудачно у них вышло и отец исчезает, оставляя им фунт презрения.",
        "лемма": "травмироваться",
        "грамматика": "глагол, изъявительное, непереходный, мужской, медиальный, совершенный, прошедшее, единственное",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    }
]