[
    {
        "словоформа": "этапируем",
        "контекст": "А сейчас, чтобы вас не расконспирировать, мы этапируем вас в далекую ссылку, а вы оттуда уезжайте сразу, так все и делают.",
        "лемма": "этапировать",
        "грамматика": "глагол, 1-е лицо, действительный, будущее, изъявительное, совершенный, множественное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "этапировали",
        "контекст": "Когда Ивана Григорьевича этапировали за 800 километров в новый лагерь, он в первый же вечер услышал рассказ о Боре Ромашкине — молва о нем кочевала по Колыме.",
        "лемма": "этапировать",
        "грамматика": "глагол, действительный, изъявительное, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "этапирован",
        "контекст": "10 февраля 1931 г. С. В. Сигрист был приговорен тройкой ПП ОГПУ в ЛВО к 5-ти годам исправительно-трудовых лагерей с последующим поражением в правах на 3 года; был этапирован в Свирьлаг, после которого последовали Беломорканал и Кузбасс.",
        "лемма": "этапировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "этапирован",
        "контекст": "Н. П. Анциферов в 1931 г. был осужден и освободился только осенью 1933 г.; в 1937 г. снова был арестован, прошел через Бутырскую и Таганскую тюрьмы, затем был этапирован на Дальний Восток и освободился только в конце 1939 г. Жил в Москве.",
        "лемма": "этапировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Этапированные",
        "контекст": "(Этапированные, с детьми, жены изменников Родины и чесирки, арестантки всех возрастов в Архангельске встретились с мужьями.)",
        "лемма": "этапировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "подлежащее (субъект), главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "этапирован",
        "контекст": "В 1939 году этапирован к месту отбывания наказания в Карагандинский ИТЛ Казахской ССР.",
        "лемма": "этапировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "этапирован",
        "контекст": "Таким образом, Аксель Иванович Берг провел в заключении 2 года 5 месяцев: он был арестован в ночь с 25 на 26 декабря 1937 года и содержался в общей тюрьме № 3 города Кронштадта; затем 21 ноября 1938 года был этапирован в Москву, где до 31 декабря 1938 года содержался в Бутырской тюрьме НКВД; потом возвращен в Кронштадт «для окончания следствия и предания суду».",
        "лемма": "этапировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "этапированы",
        "контекст": "Горожане, которые «присоединились к революции позже всех», были изгнаны из городов и этапированы в крестьянские трудовые коммуны в сельской местности.",
        "лемма": "этапировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "этапированных",
        "контекст": "Одному из соавторов этого издания — Н. Поболю удалось найти в Российском государственном военном архиве эшелонные списки заключенных из различных тюрем Москвы, этапированных в сентябре 1938 года во Владивосток.",
        "лемма": "этапировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "этапирован",
        "контекст": "А потом в течение нескольких лет по почте приходили извещения, в которых семью информировали о его перемещениях по стране — этапирован туда-то, переведен на другой режим, и так далее.",
        "лемма": "этапировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "этапирован",
        "контекст": "Далее им был разлит коньяк (именно разлит, потому что Юбкарев мозжечок, ошалевший от выпитого Юбкарем накануне, отказался координировать движения его мышечного аппарата, и ручищи Юбкаря как-то криво, уродливо выплеснули часть бутылки на скатерть); далее: девочкой была поставлена на стол еще одна коньячная бутылка — непочатая, которая хранилась ею, оказывается, в вентиляционном отверстии ванной (ого!); далее: Юбкарь был эскортирован (этапирован?)",
        "лемма": "этапировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "этапированы",
        "контекст": "После того, как туда прибыл отряд казаков из Черкасска, задержанные были этапированы в столицу Войска Донского.",
        "лемма": "этапировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "этапировано",
        "контекст": "В результате гражданское общество было построено и с руками за спину этапировано примерно в 1935 год, когда еще не было сталинской Конституции, но были «лишенцы» — люди, лишенные избирательных прав.",
        "лемма": "этапировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "этапирован",
        "контекст": "Через год, в мае 1949-го, нам сообщили, что отец приговорен к заключению сроком на 10 лет и уже этапирован в исправительно-трудовой лагерь в Казахстане.",
        "лемма": "этапировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "этапирован",
        "контекст": "На основании этого 24 марта В.В. Гитин был задержан в городе Москве, этапирован в город Красноярск и помещен в изолятор временного содержания.",
        "лемма": "этапировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "этапирован",
        "контекст": "В настоящее время террорист этапирован в Махачкалу, где ему предъявлено обвинение по статье 208 часть 2 (участие в незаконном вооруженном формировании) и статье 222 часть 1 (незаконное приобретение, сбыт, хранение, перевозка и ношение оружия, взрывчатых вещество и боеприпасов).",
        "лемма": "этапировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "этапированы",
        "контекст": "Но учитывая, что арестованные были этапированы с Беломорско-Балтийского канала в г.",
        "лемма": "этапировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "клаузальный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "этапирован",
        "контекст": "Николай Михайлович осужден и этапирован в Воркутлаг.",
        "лемма": "этапировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "этапировано",
        "контекст": "В предвоенные и в первые годы войны осужденные, направляемые из тюрем в исправительно-трудовые лагеря и колонии, проходили тщательное медицинское обследование, которое дало следующие результаты: за декабрь 1940 г. из тюрем этапировано 33205 заключенных, из них годных к физическому труду — 71,8%, годных к легкому физическому труду — 20,2%, физически ослабленных, но не инвалидов — 3,7% и инвалидов 4,3%.",
        "лемма": "этапировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "этапированный",
        "контекст": "После того как гнусный и вдобавок к этому еще неумный и самодовольный Доку Завгаев, этапированный из Москвы в Грозный на предмет явления туда в качестве главного властителя, вещал со всех трибун и телеэкранов, что никакой организованной оппозиции больше не существует, а есть лишь несколько кучек недобитых бандитов, которые никого не представляют и которых поддерживают единицы, дудаевцы с нескольких сторон ворвались в Грозный и пять дней как хозяйничают в городе, отбивая одну атаку за другой наших войск.",
        "лемма": "этапировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "этапированными",
        "контекст": "«Тетенька, дайте хлебушка, дети помирают», — услышала она плач, подошла к вагону с этапированными и просунула в прореху между досок батон хлеба.",
        "лемма": "этапировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "другие именные модификаторы, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "этапирована",
        "контекст": "Она недавно этапирована сюда, к нам, на общие работы.",
        "лемма": "этапировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "этапированной",
        "контекст": "На этот раз попался хмурик, служака. Никаких разговоров с этапированной штрафницей. Он поведет меня четырнадцать километров, потом сменится.",
        "лемма": "этапировать",
        "грамматика": "глагол, женский, творительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "этапированных",
        "контекст": "Еще и сейчас, как ни странно, сохранились в живых кое-кто из арестантов, этапированных туда с известной миссией «Красина» весной 1938 года в нескольких старых пароходах-галошах — «Джурма», «Кулу», «Невострой», «Днепрострой», которым «Красин» пробивал весенние льды.",
        "лемма": "этапировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    }
]