[
    {
        "словоформа": "эскамотировать",
        "контекст": "Господа освобожденцы признают революцию, чтобы тем безопаснее для себя эскамотировать эту революцию, предать ее.",
        "лемма": "эскамотировать",
        "грамматика": "глагол, действительный, инфинитив, совершенный, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эскамотировать",
        "контекст": "Не будут ли правы эти люди анархии, если отвергнут вас и ответят вам когда-нибудь стихами того самого Пушкина, которого вы чтите с виду не потому, что имеете с ним что-нибудь общее в духе, а потому лишь, что хотите эскамотировать его славу в пользу вашего кислого направления!",
        "лемма": "эскамотировать",
        "грамматика": "глагол, действительный, инфинитив, совершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эскамотировать",
        "контекст": "Они произвели гг. Каткова, Леонтьева и Павлова, они кончились тем, что явились люди, которые нашли для себя полезным оставить покров и эскамотировать его содержание.",
        "лемма": "эскамотировать",
        "грамматика": "глагол, действительный, инфинитив, совершенный, переходный",
        "синтаксические признаки": "сочиненный элемент , подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эскамотированными",
        "контекст": "Их было немного, и ничего, в том числе, высокоталантливого в такой мере, что бы могло считаться совершенным созданием, наравне с ловко эскамотированными от публики картинами Федотова.",
        "лемма": "эскамотировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    }
]