[
    {
        "словоформа": "эмалированную",
        "контекст": "Два пролета он тащил эмалированную кастрюлю на вытянутых руках.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированную",
        "контекст": "Малиновский клял себя за то, что выбрал это гнусное чудовище, набитую землей эмалированную емкость.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, прошедшее, единственное",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Он не заметил, как прошел час. Встал, принес из кухни эмалированный тазик. Налил туда бензина из канистры, принадлежащей соседу, водителю школьного автобуса.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, прошедшее, единственное",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "Эмалированная",
        "контекст": "Трещины на асфальте. Эмалированная табличка над подъездом. И то, что ждет его: холодный полумрак, щербатые ступени.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, прошедшее, единственное",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "эмалированную",
        "контекст": "— Так, чтобы я не видел, ребята, — сказал дежурный, протягивая Боре эмалированную кружку.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, прошедшее, единственное",
        "синтаксические признаки": "атрибутивный модификатор, деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированным",
        "контекст": "Я уже начал разливать по эмалированным кружкам крепко заваренный чай, как вдалеке, на пределе слуха, появился звук работающего на больших оборотах лодочного мотора.",
        "лемма": "эмалировать",
        "грамматика": "глагол, дательный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "«Дзинь!» — подтвердил эмалированный тазик с пирожками, наспех втиснутый Еленой Ивановной в авоську.",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированным",
        "контекст": "В это время в Архангельском соборе находилось Евангелие с рельефным эмалированным Распятием, пожертвованное храму в 1681г.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Впрочем, Леха сам, будучи любопытен и неуклюж, повалил стеллаж с хозяйственным товаром; в результате крушения привлекший его неизвестный предмет оказался погребен под разломившимися, как античные колонны, стопами эмалированной посуды и бурчавшими в мягких флаконах моющими средствами.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "Он внезапно узнавал то старые очки, висевшие на лице, будто ручка на эмалированном чайнике, то кудрявую женскую челку над круглыми глазами, то синюю куртку с полуоторванным карманом на мятом рукаве.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "Кувшины, вазы, чаши, сахарницы, блюда, горшочки, котлы, чаны, кофейники, графины, котелки, конфетницы — здесь производится множество предметов, теоретически относящихся к кухонной утвари, но на деле совершенно не имеющих утилитарной ценности: все купольчатые, округлые, скорлупчатые, сводчатые, звездчатые — эмалированные, вычеканенные, инкрустированные, орнаментированные; некоторые вполне могли бы сойти за эталоны (или даже эйдосы) красоты; драгоценность их столь же очевидна, как у бруска золота.",
        "лемма": "эмалировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "В конце концов, это упрямая в своем желании построить справедливое государство страна, которая может произвести бесконечное количество не только эмалированных сахарниц, но и беспилотников, и которой, по сути, управляют седобородые мудрецы (пусть даже иногда мудрость подсказывает им обеспечивать себе некоторые экономические привилегии).",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированным",
        "контекст": "Старший мальчик (наследник престола) с умывальником эмалированным вместо мизинца левой ноги.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Белыми буквами на синих эмалированных табличках указаны название улицы и номер округа, рядом прикреплен номер дома.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "Помню, бабушка Липа варила его в огромном голубом эмалированном тазу, а нам — внукам — разрешалось набрать ложкой пенку и съесть.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Не объяснить Максу, что запекать пищу в эмалированной посуде вредно!",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза"
    },
    {
        "словоформа": "эмалированную",
        "контекст": "Макс открыл банку бобов с помощью рогатой открывалки с потрескавшейся охристой ручкой, достал эмалированную тёмно-синюю кастрюльку, ещё мамину, ловко вывалил бобы в кастрюлю, бросил щепоть хмели-сунели, добавил из чайника воды и немного порубленных сосисок.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированная",
        "контекст": "На печке, которую то и дело надо было подмазывать, стояла эмалированная, наполовину коричневая от масла кастрюля с гороховым супом, а сковородке потрескивала картошка с помидорами и жареным луком.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Иногда он оставлял немного денег — вполне материальных, мятых — на эмалированной хлебнице, тщательно отмытой после сухих зеленых кусков, но все равно испускавшей слабый запах пенициллина; эти деньги Лида тратила на полезные продукты и заполняла Женечкин холодильник, чтобы ребенок мог поесть в любое время суток.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "Чудовищная память Журавлевой, не имея обычной работы, вбирала подробности, частные случаи: две кривые тропинки, то серые, то желтые, то черные, в зависимости от снежного покрова; пар из какой-то подвальной трубы, ослепительно белый в мороз; ледяное вымя, что намерзало из-за этого пара на жестяном рваном карнизе и во время оттепели капало; могучая санитарка в пуховике поверх несвежего халата, носившая из двери А в дверь В эмалированные ведра; дверь С, заколоченная накрест, окаменелая вместе с сугробом, на треть ее скрывавшим.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "Потом женщины в эмалированном ведре принялись готовить осетра, пойманного утром Михаилом, и все просто опьянели от дурманящего запаха, шедшего от костра.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированную",
        "контекст": "Их место заняли ферромарганцевое производство (организовано Сибирской горно-металлургической компанией на месте бывшего литейного цеха КМК), Новокузнецкий вагоностроительный завод и даже предприятие по выпуску кастрюль и чайников (компания «Сибирские товары» — осколок того же КМК, в советские годы выпускавшего и эмалированную посуду).",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Пенсионер замешивал и заталкивал серую массу в проем до тех пор, пока спаленка брата не превратилась в сплошной куб, вмуровавший в себя мебель, люстру, половики и давно пылящийся под кроватью эмалированный со сколом ночной горшок.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Охранники увлечённо, как боевик, смотрели запись какого-то международного конкурса «Мисс Самая Такая-то», но американку встретили радушно, торопливо поставили на электроплитку синий эмалированный чайник, сунули на колени полиэтиленовый кулёк с сушками и усадили перед телеком.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "И была сваренная «в мундирах» картошка из погреба и политая постным маслицем квашеная капустка в эмалированной миске.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "На дощатом столе, поверх клеенки покрытом клетчатой скатеркой, дымилось в зеленой эмалированной кастрюле фальшивое жаркое, источавшее волнующий запах.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированное",
        "контекст": "Максим появлялся в моей мастерской в Москве, привозя эмалированное ведро со сметаной и штук сорок рябчиков, которых он, сидя на перевернутом ящике, стремительно ощипывал и бросал в сметану.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "Там же около храма бабка продавала вишню, собранную с посаженного около её хибары деревца, петрушку с собственной грядочки, а также жареные тыквенные и подсолнечные семечки, насыпанные в маленькие бумажные кулёчки из газет, расставленные, как шахматные фигурки, в эмалированном тазике с отбитым дном, который старуха ставила на деревянный ящик.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Отпуская свои обычные шуточки, выуживал из эмалированных корыт самые свежие, самые рельефные препараты головного мозга и складывал их в мой личный тазик номер семнадцать, и мы вместе, затаив дыхание, спасаясь от бьющего в нос формалина, разглядывали извилины, бороздки и соединительные пучки.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Как будто мне снова восемь лет и я иду во двор, прижимая к себе тяжеленный эмалированный таз.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Вслед за ней по крыльцу скатился, разбрызгивая содержимое, эмалированный сосуд специального назначения.",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Наконец расслышала и пришла, улеглась, скорчившись, на коврике возле его кровати, укрылась пледом, уткнувшись лбом в железный эмалированный тазик.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Мама выходила на крыльцо и забирала у дяди Сурена неожиданно кокетливый для его грозного экстерьера расписной эмалированный кувшинчик в мелкие лилии.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Не знаю, — приглядывалась к снимку Манюня, — может, и эмалированный.",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Впереди вышагивает Манька, вся из себя важная, несет большой эмалированный тазик с кормом.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Выпросила у Ба глубокий эмалированный тазик, а потом прилипла банным листом к дяде Мише — убеждает его просверлить в тазике правильные отверстия для глаз и приделать шнурки, чтобы можно было завязывать их под подбородком.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированную",
        "контекст": "Каска представляла собой модифицированную и насквозь милитаризированную эмалированную миску в убедительный крапчатый окрас.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Девицы, дымящие египетскими папиросами из купленных у Треймана эмалированных мундштуков; молодые люди с зализанными проборами и в лакированных туфлях и — летающие из комнаты в комнату — самые ходовые словечки: «вульгарно», «плебейство».",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, именная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "А после того как я увидел рядом с собой пальцы, погружающиеся в человеческое тело, услышал странный звук, при котором из открывшейся каверны разлетаются брызги, проследил за кровавыми кусками ткани, брошенными в эмалированный тазик, зарябило в глазах, и я потерял сознание.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Взобравшись на деревянную табуретку, я с наслаждением наблюдаю, как дед моет огурцы, неторопливо нарезает кружочками, вместе с укропом и зеленым луком перемешивает в большой эмалированной тарелке, а затем заливает всю эту потрясающе ароматную смесь холодной водой; соль, всё!",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Я пробую протестовать и выпросить хотя бы радиатор, но возле него уже громоздится чумаковский трескун с подвешенной к швабре эмалированной крышкой.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, творительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "В городе удобнее всего квасить капусту в эмалированной посуде — вёдрах и больших кастрюлях — или в стеклянных трёх-и пятилитровых банках.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Индийский эмалированный браслет с золотом и бриллиантами.",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "На полу среди смятых половиков и осколков битой посуды лежали эмалированные кастрюли.",
        "лемма": "эмалировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "Правда, в небольшом эмалированном баке нашли сваренный на завтра молочный кисель.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "И только утром мы нашли на дереве следы шевретовой куртки, а когда мне показали в эмалированном зеленом ведре… где-то чуть-чуть больше полведра.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированным",
        "контекст": "— Наталья вышла за дверь с зеленым эмалированным чайником, а Александра принялась насыпать в заварной фарфоровый чайничек заварку; в кабинете приятно запахло мятой и душицей.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированная",
        "контекст": "Татик, пжалста, не тащи ванночку никаким макаром из Саратова, надеюсь и здесь что-то придумаем, на крайняк, и эмалированная сойдет.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "подлежащее (субъект), глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированным",
        "контекст": "Бабушка сажала меня перед большим эмалированным тазом и учила правильно и быстро ощипывать.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "В эмалированной посуде прокипятите под крышкой воду с пряностями в течение 10-15 минут, затем добавьте уксус и, не давая кипеть, подержите ещё 10 минут.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Бедовый Хайнц — Troubled Heinz — пружинистый худышка, каждый мускул, будто отпечатан, торс весь в шрамах, порезах, наколках; розовая гусеница рубцов, оставленных ударом велосипедной цепи на ангарном рейве в Болтоне, сокращается, с правого плеча переползает на грудь, кроет сосок: Хайнц одет в длиннополую куртку на голое тело, от быстрого шага вспыхивает над его головой капюшон, отороченный мехом, полы куртки вспархивают нараспашку, гусеница сокращается, обвислые джинсы зевают на ляжках, коленях прорехами; из ушей его свисают провода наушников, над ширинкой болтается обесточенная клемма, сам плеер с разряженными батарейками он обменял у Слимброка на эмалированный значок с правильной индийской свастикой, которым тут же заколол пупок.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированного",
        "контекст": "Отвлеченный от игры, я не успел всерьез взбунтоваться, как она уже протягивала мне сытное горькое пойло из крышки эмалированного бидона.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированным",
        "контекст": "В простенке между окнами стоял старенький шкаф, все полки которого были заставлены игрушками, а на стене за спиной главврача висел его огромный портрет, где доктор Ли был изображен сидящим в маленьком пластмассовом кресле, с притаившимся под ним детским эмалированным горшком.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированное",
        "контекст": "Пытаясь стать чем-то целым, погружают свои тела в тесное для двоих, эмалированное корыто ванной — диванчик на кухне, где спали, совсем детский, малютка, был еще тесней.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза"
    },
    {
        "словоформа": "эмалированными",
        "контекст": "Снова маленький, в потоке воды, целом озере с эмалированными берегами, вода подо мной, вода льется сверху, а у меня щиплют глазки, я тру глазки руками, плачу, кричу: Мама!",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, именная клауза"
    },
    {
        "словоформа": "эмалированную",
        "контекст": "Как-то раз я создал транспортное средство, употребив для этого эмалированную суповую кастрюлю с ручками, бельевую верёвку и наиболее полезные фрагменты сломанного трёхколёсного велосипеда.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "Неравнодушие к её щуплой наготе, как и следовало ожидать, было сильнее требований деликатности: он заставлял гостью вздрагивать и сжиматься всем телом, когда без стука входил в ванную и садился рядом с Офелией, готовой утонуть в эмалированном жарком пруду.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Но тут раздался шум открывающихся дверей лифта, и все добрые нянюшки дрыснули, моментом затушив бычки в дырявой эмалированной кастрюле.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированного",
        "контекст": "Запах сухого белья, сложенного на фанерных полках, теплого теста с глазками изюма, песка, набивавшегося в сандалии с дырочками, холодного яблочного сока в граненом стакане на мокром мраморе прилавка, газированной воды, щекочущей нос, желтого плюшевого покрывала, сохнувших на камнях водорослей, сладковатого варева синего асфальта, соскальзывающего с совка лопаты, тяжелых пионов, склонившихся после дождя к самой земле, блестящей горбушки ржаной буханки, кружащих голову бензиновых выхлопов от мотоцикла, желтых хризантем в осеннем воздухе, распиленных на доски бревен, розовой пенки вишневого варенья на ободке эмалированного таза, свежескошенной травы, сухой коры, тряпьем спадающим со стволов, кислого метала цинковой кружки, пыли нежилых комнат, нагретой солнцем жестяной крыши, коридоров коммунальных квартир, загрунтованного холста, обледеневших ворсинок шарфа, закрывающего лицо до самых глаз, непросохшей истертой фланели портянок, ржавой, в капельках воды, унитазной трубы, горячего пара из-под чугунного утюга, засохших на палитре красок, новогодних, тонкого стекла, хрупких елочных шаров, разношенной кирзы сапог, зеленых яблок, рассыпанных на клеенке стола, серого бетонного пола, столярного клея рассыхающейся деревянной мебели, ванильной пудры в правой стороне буфета, желтых, с обтрепанными краями страниц, жирных графитовых крошек отточенных карандашей, одеколона «Шипр» в привокзальной парикмахерской, просмоленных шпал в пятнах солярки, дешевого мыла и посуды, переложенной газетами в галантерейном магазине, серого оседающего наста на обочине, духов «Маковый цветок» в картонной коробке, отражающейся в высоком зеркале трельяжа, пуховых перин, свисающих с подоконников жарким летним днем, комков коричневой глины под разъезжающимися ногами на Востряковском кладбище, пересыпанных нафталином двубортных костюмов, которые больше никто не наденет, цветочного дезодоранта гостиничных номерax, смолотого кофе, табачных крошек на дне карманов брюк, колючего мокрого воротника шинели, кафеля уборной, крашеных коричневой краской досок пола, леденцов, печенья и лимонада в булочных маленьких городов, голубиного помета в тускло освещенных подворотнях, молочных коржиков из открытых утром дверей домовой кухни, переломленного зеленого стебля, истертой обивки диванов в музейных залах.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "Интерьер избушки был незатейлив: двухуровневые нары и стол, на котором в беспорядке стояли эмалированные кружки, трехлитровая банка, наполовину заполненная засахарившимся медом, и косо лежала книга Кропоткина «Взаимная помощь», прикрытая листами с каким-то текстом, распечатанным из Интернета.",
        "лемма": "эмалировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированную",
        "контекст": "Алексей принял из его рук стограммовый граненый стаканчик с самогоном и огромную, полулитровую, наверное, белую эмалированную кружку с молоком настолько холодным, что от него сводило зубы.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "Те же имажинисты расписали стены Страстного монастыря строками своих стихотворений, а потом заказали эмалированные дощечки с названиями улиц: «улица Есенина», «улица Мариенгофа», «улица Кусикова», «улица Шершеневича».",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированную",
        "контекст": "Иван Ефремович достал из холщовой сумки солдатскую фляжку и эмалированную кружку, налил себе бражки, подмигнул Лехе, подмигнул Ваньку.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Закинув правую руку за крутое бедро, левой она доставала семечки из стоявшей перед ней синей эмалированной миски.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "На них скоро появились водка и синие эмалированные миски с солеными огурцами, и миски побольше с отварной картошкой.",
        "лемма": "эмалировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированным",
        "контекст": "Она казалась мне молочницей С эмалированным бидоном.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированную",
        "контекст": "В коллекции музея можно увидеть вещи из Великого Устюга и Сольвычегодска: ларцы, шкатулки, обитые просечным железом, эмалированную посуду с металлическими накладками (завод Попова), а также расписные подносы из Нижнего Тагила.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "Чай заваривался, понятное дело, в фаянсовом заварном чайнике, трижды ополоснутом крутым кипятком — ни в коем случае не в эмалированном!",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "В эмалированный судок грудой наваливались осетровые головы, по привычке продолжавшие изображать дельфинью улыбку.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "У изголовья родительской кровати на тумбочке притулилась крошечная настольная лампа в виде грибка с тускло-зеленой эмалированной шляпкой.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, творительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "Колонка — мощная газовая горелка в эмалированном белом кожухе, сквозь который протекала, соприкасаясь с пламенем, холодная вода, — вспыхивала с приятным хлопком и начинала восторженно гудеть.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "В верхнее отделение Дементий каждое утро помещает извлеченный из подпола брусок мутного льда с прилипшими опилками; тая, он превращается в воду, собирающуюся в нижней части холодильника в эмалированном лотке.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Тринадцать раз подтянувшись, даровитый драматург, хотя и бывший рапповец, спрыгивает на утоптанную землю и стучится во флигель, чтобы получить во временное пользование два эмалированных хозяйственных ведра, уже наполненных на водоразборной колонке Дементием Порфирьевичем.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Для устранения упорных загрязнений на мелких вещах предусмотрен эмалированный тазик — снаружи синий, внутри желтоватый.",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Опираясь о стену, я поднялся и снова заглянул в окно. Северин складывал инструменты в эмалированный поддон. Игуана, похоже, умерла: всего мастерства вивисектора было недостаточно, чтобы заставить её выдержать подобные пытки.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "Эмалированная",
        "контекст": "Эмалированная крышка соскочила и покатилась колесом, а содержимое горшка выплеснулось частично на пол, а большей частью на ошеломлённого Ваню.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "За спиной у него мешок, на груди набирка, а на поясе — дополнительно эмалированный бидон.",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "На диванчике проснувшийся дед крупными глотками пил кислое молоко из большой белой эмалированной кружки.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "Моя бабушка тоже молодая, но она жертвует собой, готовит, стирает в эмалированном тазу на кухне, ходит по магазинам, сидит со мной.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "— И он уже нес с кухни голубой эмалированный таз и лил в него с высоты полного роста дымящуюся воду, разбавлял холодной из большого алюминиевого ковша, пробовал рукой…",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Я лежу в эмалированной люльке, похожей на облупившиеся магазинные весы, мама прикорнула рядом, добирает часы ночного недосыпа.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "А после того как я увидел рядом с собой пальцы, погружающиеся в человеческое тело, услышал странный звук, при котором из открывшейся каверны разлетаются кровавые брызги, после того как я увидел кровавые куски тела, брошенные в эмалированный тазик, у меня и вовсе зарябило в глазах.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Бабушка спрашивает нас: «Будешь винэгрэт?» И слышится «виноград», а в ответ на согласие подается в эмалированной миске кислая смесь, сочащаяся свекольными выделениями.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Этим раствором успешно отчищаются желтые пятна с эмалированной посуды.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "— До часу, договорились? — спросил отец, уверенно поднимая эмалированные судки с холодцом, завернутые в детские одеяльца.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Потягивая его из металлической эмалированной кружки, он молча вспоминал события прошедшего дня.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированными",
        "контекст": "Когда алая корова солнца выходит на бескрайнее синее пастбище неба медленно пережевывать белые кусты облаков, чтобы напоить парным молоком дождя зеленого теленка полей, хозяйки, гремя эмалированными ведрами, заходят в сараи для утренней дойки.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "В каждом дворе есть корова, и если чья корова еще не отелилась, то соседи принесут молоко в трехлитровой стеклянной банке, а надо — и в эмалированном ведре.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор"
    },
    {
        "словоформа": "эмалированное",
        "контекст": "К тому же эмалированное покрытие нейтрально к бытовой химии и не испортит аппетитные блюда, поскольку не имеет металлического привкуса.",
        "лемма": "эмалировать",
        "грамматика": "глагол, средний, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Правда, есть у эмали один недостаток: она может откалываться, поэтому главная забота при уходе за эмалированной посудой — сохранить целым ее покрытие.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, творительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, именная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Вода в такой кастрюле закипает быстрее, чем в эмалированной.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "Даже в белом платье с пухлыми оборками, на запоздалой их свадьбе, она, надувшись, сидела, будто в эмалированном круглом тазу с мыльной пеной по уши,",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Я мигом протянула ей эмалированный лоток, стоявший около дивана.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированная",
        "контекст": "Это может быть пластик, эмалированная сталь, нержавеющая сталь, алюминий, закаленное тонированное стекло.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированная",
        "контекст": "В такой ситуации лучше моются тарелка и ложка из нержавейки и эмалированная кружка.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Так вот все эти плиты изготовлены из высококачественной нержавеющей стали, которая, в отличие от эмалированных поверхностей, механически мало изнашивается даже при интенсивном использовании.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "6 — решетка духовки; 7 — противень для жарения (эмалированный); 8 — духовка;",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, именная клауза"
    },
    {
        "словоформа": "Эмалированный",
        "контекст": "7.10.2 Эмалированный противень не рекомендуется использовать для выпечки мучных изделий.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "7.12.4 Не оставляйте на эмалированных деталях плиты пролитые жидкости, содержащие кислоты (сок лимона, уксус, виноградный сок и др.).",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "Главный цвет в его доме — белый. «Кого-то утомляет белый цвет, а я специально ищу эмалированные предметы в тон кухне, пусть и бесполезные, как эти миски для пастухов с плотными крышками, чтобы суп дольше не остывал.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Укладываю ее в два эмалированных бака емкостью по 20 литров (раньше в таких кипятили белье), плотно уминаю, увлажняю и закрываю крышками.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Затем разведенные дрожжи, 1,5 стакана молока и гречневую муку смешать в эмалированной кастрюле и замесить опару.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированным",
        "контекст": "— Товарищ Раевский, вам спиртику плеснуть полстакашка? — спросила, заглянув в палатку, немолодая сестра с белым эмалированным чайником в руках.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Обстановку венчала побеленная, в разводах, пузатая печь, на которой стояли два эмалированных ведра с водой.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Я побежала в коридор, распахнула дверь и увидела Вована, держащего эмалированный таз, прикрытый пакетом.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "Эмалированная",
        "контекст": "На кухне сохранился статус-кво. Эмалированная емкость по-прежнему была прикрыта пакетом. Я безмерно удивилась.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированное",
        "контекст": "Я уставилась на эмалированное последнее пристанище несчастного Лаврика.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "Приготовьте две эмалированные кастрюли, чтобы меньшая вставлялась в большую, удерживаясь ручками за ее стенки, но не касаясь дна.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Порезанные или грубо истолченные корневища с вечера заливают холодной водой в стеклянной, глиняной или эмалированной посуде.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Но большая, слишком крупная — по Клавиным меркам — женщина не смешалась, не засуетилась и не затараторила, как делают пичужки всякие, а молча прошла на кухню, разогрела принесенную в эмалированных судках еду и почти насильно, но ласково, как непослушно-любимого дитятю, принялась кормить Костю, и каждая ложка борща — сваренного как надо (Клава своей незаметной готовкой не запарила его вкус, а только утончила, обострила его, научив вкушать еду-радость) — постепенно оттесняла злость, слабость, безразличие.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Другой способ — горячий, когда сырье заливают водой комнатной температуры в стеклянной или эмалированной посуде и ставят в другую (большего размера) с кипящей водой (на водяную баню), нагревают при частом помешивании 15 минут, потом охлаждают и процеживают.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "А после того как я увидел рядом с собой пальцы, погружающиеся в человеческое тело, услышал странный звук, при котором из открывшейся каверны разлетаются брызги, проследил за кровавыми кусками ткани, брошенными в эмалированный тазик, зарябило в глазах, и я потерял сознание.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Правее крайнего подъезда, с номером два на эмалированной табличке, обычно восседала пожилая грузная женщина, хозяйка плотоядной кошки Южки.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Песок и яйца хорошенько разотрите в нержавеющей или эмалированной посуде до полного растворения сахара.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированную",
        "контекст": "Грибы можно хранить в холодильнике (но не более трех суток!), уложив их в сито, дуршлаг или эмалированную кастрюлю и не накрывая крышкой.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "Болело то намученное место, которое раньше звалось желудком и которое уже унесли в эмалированном стерильном тазу — по прямым, безапелляционным коридорам онкологического института — куда-то в сторону отделения патоморфологии, хотя и без дополнительного исследования было ясно, что у Галины Тимофеевны — рак, который в ближайшие месяцы сгложет ее окончательно, если только прежде она не умрет от голода.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Получив от преступного Целищева, вымогавшего у пожилой жительницы Волгоградской области новый эмалированный бидон, горький урок, дирекция стала мудрее.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Сама хозяйка — высокая костлявая женщина в пестрой шелковой шали, отогнув уголок бархатной скатерти, ела руками мясо из эмалированной кастрюли.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Всю жизнь в быту нас преследовал железный эмалированный зеленый таз огромных размеров, заменявший всем ванну.",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Идеал, в общем-то, такой, чтобы в зиму входить, имея на балконе не меньше как ведро моченой брусники, пару эмалированных ведер клюквы и двухведерную выварку квашеной капусты.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Справа от трона — большой белый эмалированный таз, нечто, тотчас же напоминающее об Африке, где подобные тазы служат для самых разных целей: в них наливают воду, в них носят белье, в них перебирают просо и пшеницу.",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, предикативная клауза"
    },
    {
        "словоформа": "эмалированным",
        "контекст": "Виноград сортируют, обрывают ягоды с гроздей, удаляют загнившие, выкладывают в дуршлаг, установленный над эмалированным ведром, и разминают руками.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированная",
        "контекст": "Если количество мяса небольшое — подойдет эмалированная посуда (кастрюли, баки), а также пластмассовые ящики.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "В эмалированном бачке томилась в маринаде баранина.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированную",
        "контекст": "Вместо дня рождения сестры он ставил сцену, в которой мама случайно опрокидывала на плиту тазик с вишневым вареньем, и при просмотре на экране не обнаруживалось ни именинницы, ни торта, ни гостей — одна лишь сладкая начинка, которая, подобно лаве, устрашающе извергалась на белую эмалированную поверхность...",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированную",
        "контекст": "Молодую свинину или баранину (мякоть почечной части или задней ноги) нарезать одинаковыми не очень большими кусками, сложить в эмалированную посуду, посолить, посыпать молотым черным перцем и хорошо перемешать.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Он за водой ходил на озеро с эмалированной кружкой.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, творительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "На сцене сгружены в двухъярусную гору старые шкафы с картонкой, заменяющей выпавшее стекло, железная кровать, эмалированный рукомойник, оленья голова, шаткий кухонный столик.",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Стекловидная эмаль — вещество химически инертное, поэтому в эмалированной посуде можно готовить абсолютно все.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Трехлитровый эмалированный чугунок с толстой крышкой, которую можно использовать как сковороду, стоит 150-200 рублей, а простой (без эмали) — 120-130.",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированную",
        "контекст": "Овощи слегка отваривают (баклажаны и огурцы обдают кипятком) и сразу выкладывают в холодную воду, затем откидывают на сито, складывают в банку или эмалированную посуду с зеленью укропа и петрушки и заливают четырехпроцентным раствором уксуса, добавив по вкусу немного сахара и соли.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "На столе в гостиной стояла открытая бутылка коньяку, картонка апельсинового сока, фрукты в эмалированной кастрюле.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "Эмалированный",
        "контекст": "В руках она держит ковшик и сует его прямо депутату под нос: «Вот посмотрите, что мне в кран подают!» Эмалированный ковшик красноречиво говорит, что в нем пару лет назад подгорело молоко.",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "На полу клеенка, на ней эмалированный таз с дымящимся варевом, бутылки водки, конфеты-подушечки горками.",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, именная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Сотерн довести до кипения в эмалированной кастрюле.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Из нее выпустили кровь в большой эмалированный таз и разрезали вдоль живота на две части.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Для совершения чуда необходимо было иметь два компонента: трешку и зеленый эмалированный общежитский чайник.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Электрик величавыми движениями мага-алхимика погрузил часы в эмалированный чайник и поставил его на плитку.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированную",
        "контекст": "Некоторые при этом инкрустированы ценными породами дерева, имеют вулканический (открытое пламя) и контактный грили, каменную поверхность и эмалированную решетку, выдвигающийся поднос, стационарный и складной столики, пьезоподжиг.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированным",
        "контекст": "Жена была человеком своим в доску, носила накладные ногти, ходила за пивом с эмалированным ведром, а летом ездила в экспедиции или на всякие карьеры — искать «окаменелости».",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Закипал компот из прошлогодних сухофруктов к отварному рису, шипело добавленной водой масло для хвороста, уже готовы были на все случаи три эмалированных чайника.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, именная клауза"
    },
    {
        "словоформа": "эмалированную",
        "контекст": "Для маринования нельзя использовать металлическую посуду, лучше всего применять глиняную, стеклянную или эмалированную.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированная",
        "контекст": "На третьем этаже, как и на каждом, две парадные двери, одна против другой. На левой — эмалированная дощечка: «Доктор Бекман. Прием от... до...».",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Два топорных кресла возле такого же столика, на котором эмалированный поднос с красными карпами, выписанными по дну, дешевый термос и мутного стекла стакан.",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, именная клауза"
    },
    {
        "словоформа": "эмалированного",
        "контекст": "Я добрался до эмалированного подноса с красными карпами, прихватил с собой на кровать и, устроив под ним ботинки, положил голову на металлическую подушку.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "Они испражнялись в те же эмалированные тазы, в которых готовили невыносимо вонявшую сырую рыбу, чесали, сняв носки, сопревшие пальцы, рыгали, не понимали ни слова по-английски и однажды предприняли попытку избить Войнова.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Трубы, проходившие вдоль стены, дышали жаром, немного попахивало керосином от горевшей в углу керосинки, стоявший на ней голубой эмалированный чайник начинал подсвистывать носиком, приготавливаясь закипеть.",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Первым делом дети позавтракали — тем, незабываемым, хлебом и пахучим сладким молоком из белых эмалированных кружек.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "Он сидел на шершавом эмалированном дне нирваны.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "Иуде неотступно хотелось сесть за письменный стол в светлой, чистой комнате, выпить чаю с лимоном, не спеша вымыть ноги в эмалированном тазике.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "В такую погодку бандиты проводят время в кофейнях и бильярдных, они пьют шампанское «Вдова Клико» из эмалированных чайников и обнимают девочек на козетках, крытых китайским шелком в розовую полоску.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Терпеливые пассажиры не достают здесь из дорожных сумок завернутых в газету жареных цыплят, и приветливые бабы в головных платках не выносят на насыпь, к поезду, вареную белую картошку с укропом и соленые огурцы в эмалированных ведрах.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированное",
        "контекст": "Могло показаться бестактным любопытством, и он не решался войти, оставался у входа, где валялись бинты, коробки от медикаментов, стояло эмалированное ведро.",
        "лемма": "эмалировать",
        "грамматика": "глагол, средний, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "и лег в эмалированный объем, пустив из крана ровную звенящую струю.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "Как раз к этому времени Люсьен справилась с пробкой и наполнила две эмалированные кружки, одну — темно-зеленую, другую — бежевую, с наивной ромашкой на боку.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Трубка была запаяна в стеклянную колбу, к которой также подсоединялось несколько шлангов — вся конструкция напоминала аппарат для приготовления героина из малобюджетного кино про мафию. — Самогон, — определил Колян, нюхнув эмалированный ковшик. — На кой он тебе сдался?",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированными",
        "контекст": "Время от времени в «парке» проводились какие-то мероприятия, именно сюда одно время планировали перенести монументального приволжского Ильича, но единственным, что здесь сработали на совесть, были роскошные железные ворота с гигантскими эмалированными орденами Ленинского комсомола.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, именная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Хозяин не только «самоё ведет», но и (что не менее важно) несет большой эмалированный чайник браги и «обносит гостей» — одному за другим наливает в стакан брагу и, дождавшись, когда один гость выпьет, наливает в тот же стакан следующему.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Черный круглый звоночек с белой эмалированной кнопочкой.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, творительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "Он стоял босыми ногами в большом эмалированном тазу с водой, а рядом с ним хлопотал поп Редиска, тогда еще довольно молодой, но уже неопрятный, немытый, с всклокоченной бородой с навсегда засохшим в ней тараканом.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированная",
        "контекст": "— Эта эмалированная посуда (она говорила: «маринованная») мне... я... нет, сейчас не буду говорить.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "эмалированная",
        "контекст": "Это вам не эмалированная кастрюлька или восковое яблоко на блюдечке!..",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "эмалированная",
        "контекст": "В туалете над частью писсуаров красуется эмалированная дощечка с грозной надписью: «Nur für SS!» («Только для СС!»).",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "Пограничники каждый день притаскивали прицеп-цистерну, единственную на всю округу содержавшую в своем эмалированном чреве не спирт, а всего лишь артезианскую воду.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Служит для обезжиривания поверхностей, мытья окон, стеклянной и фарфоровой посуды, сантехники, зеркал, эмалированных покрытий.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Да, железная тарелка, бывшая когда-то эмалированной, мятая и оббитая сейчас до щербатин, до обширных чернот.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, творительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированного",
        "контекст": "Толстая тётенька в халате, завязанном сзади, стала ему поливать из большого эмалированного кувшина.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Сушеные грибы и нарезанный дольками картофель сложить в эмалированный сотейник, залить двумя стаканами холодной воды, поставить на огонь, довести до кипения, затем грибы вынуть, нарезать соломкой и вновь опустить в бульон.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированную",
        "контекст": "Мясо (говядина, телятина, свинина, баранина, кабанина, индюшатина, курятина) режется кусками, укладывается в утятницу (эмалированную кастрюлю, глубокую сковороду), обжаривается в жиру 3-5 минут со всех сторон (перемешивайте его длинной ложкой).",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированную",
        "контекст": "Тушки (или филе) замороженной сельди разморозить, вымыть, порезать на куски и уложить в неокисляющуюся эмалированную посуду, залить холодным маринадом, маслом и выдержать на холоде в течение суток.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Жидкие кашицы можно варить в эмалированной посуде, но все время следить, чтобы не пригорели.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза"
    },
    {
        "словоформа": "эмалированным",
        "контекст": "Она вытащила визитную карточку, сверила с полузакрашенным эмалированным номером на двери.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированная",
        "контекст": "На полках, привинченных к стене она нашла несколько старых пластинок, на полу валялись пожелтевшие трубы чертежей, осколки стекла, эмалированная кружка и карандашная точилка с отломанной ручкой.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "За окном продуктового магазина стояла небольшая очередь к застекленному, освещенному изнутри прилавку, в котором, на эмалированных подносах лежало свеженарубленное мясо, яркий пестрый фарш и темные куски печени.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированным",
        "контекст": "Письменный стол начальника был пуст, не считая стоявших на нем мраморной чернильницы с высохшими чернилами и электрической плитки с большим, частично облупленным эмалированным чайником.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированную",
        "контекст": "А может быть, за то, что неделю назад, ночью, после многих бутылок хванчкары в «Арагви» мы брели подшофе с Володькой Гнеушевым по улице Станиславского и увидели за чугунной кружевной оградой женщину в окне, которая роскошно, медленно, зовуще расчесывала волосы, но когда мы уже перелезли через ограду с неконтролируемыми намерениями, то в ужасе увидели на особняке белую эмалированную блямбу с «ненашей» надписью, иностранный флаг и, оглянувшись, наткнулись глазами на не замеченную прежде милицейскую будку у ворот.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Капли дождя, просачиваясь сквозь испещренный разводами потолок, мерно падали в эмалированный облупленный таз, стоявший на застекленном шкафу, где висел генеральский мундир героя мексиканской революции.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Сушить спелые плоды на солнцепеке. Наберешь их в белый эмалированный таз. На солнце тяжелая груда абрикосовых самородков желто сияет и слепит глаза.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "Эмалированная",
        "контекст": "Эмалированная ванна, полная огня, выглядит так странно, что, будь на моем месте специалист по рекламе, он наверняка использовал бы эту геенну огненную для популяризации шампуня от перхоти.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированную",
        "контекст": "Необходимо отобрать 5 кг крепких и красных гамб, нарезать их кусочками, удалить семена, промыть проточной водой, уложить в эмалированную посуду, посыпать 200 г поваренной соли и 500 г сахара и выдержать 24 часа.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Подготовленные таким образом овощи и плоды сложить в эмалированный таз, добавить сахарный песок, перемешать и оставить минут на 30-40, затем полить растительным маслом и вновь оставить на несколько минут, осторожно перемешав.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированную",
        "контекст": "В хорошо промытую эмалированную кастрюлю (4-5 л) кладут ароматической зелени 50 г, хрена 100 г, чеснока 3-5 долек, иногда немного красного горького перца.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Остальные помидоры порезать дольками и вместе с выделенной мякотью подогреть в эмалированной кастрюле до кипения.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Приготовление маринада: смесь воды и соли кипятят в эмалированной кастрюле, фильтруют, а перед заливкой добавляют уксусную кислоту.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированную",
        "контекст": "Свежие здоровые корнеплоды тщательно промыть, удалить остатки ботвы и тонкую часть корневища, очистить, нарезать кружочками, поместить в эмалированную посуду, залить небольшим количеством воды, на умеренном огне варить до мягкости.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Сначала разводят в эмалированной кастрюле водой томатную пасту до консистенции сметаны, в нее добавляют мелко измельченный лук, примерно половину растительного масла, соль и тушат на огне, пока лук не станет мягким.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Затем в эмалированной посуде нарезанные овощи послойно пересыпают солью из расчета 20 г на 1 кг продукта, аккуратно перемешивают и оставляют на 20-30 мин. выстояться.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированную",
        "контекст": "Ягоды перебрать, промыть, удалить излишки влаги, поместить в эмалированную посуду, слегка раздавить, чтобы кожица была нарушена лишь наполовину, подогреть до 60-65 градусов С, добавить сахар, перемешать, расфасовать при температуре 68-70 градусов С в прогретые банки.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "Разотрите плоды с сахаром в эмалированном тазу деревянным пестиком так, чтобы в соке ягод растворилась бо́льшая часть сахара (на 1 кг ягод 2 кг сахара).",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированная",
        "контекст": "Между ними на стене — эмалированная раковина со смесителем.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Прилетевшая на следующий день бригада специалистов по кабелям высказала версию, согласно которой загадочная «зелень» появилась на обмоточном проводе широко применяемой марки ПЭЛШО — провод эмалированный лакированный шелковой обмотки, который подвергался отмывке после лакировки по новой технологии какой-то новой, плохо проверенной эмульсией.",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Изготовить его лучше из нержавеющей стали, но можно приспособить и эмалированный бак или деревянную бочку — вмещается примерно две козлины или овчины, три лисьих шкуры или штук 15 белок.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "Глаза у Колывановой выпучились и стали похожи на эмалированные кнопки с черными цифрами в середке.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "В это время «мерс», визжа, вальсировал на встречной полосе; шеф, плачущим лицом кривясь в противоположную сторону, выворачивал руль, закружившейся Вике были видны его внезапно пропотевшие брови и усики, напоминающие горелый лук в эмалированной посуде, и маленький блестящий ботиночек, пытавшийся внизу на что-то наступить.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, именная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Девочка несла эмалированный таз, придерживая его своим девчоночьим бедром, и плакала.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Атас!»), гасить о башмак — он не школьник уже! — а потом еще битый час делать вид, что ты спишь, когда он там, за шкафом, в будуар-э-алькове гундит и гундит: «Пусть берет ключ с собой, мы живем не одни, ты скажи ему, нет, не я, ты сама, потому что в моем исполнении он поймет это как-то не так, пусть уж лучше ночует у этой своей подзаборной подруги!..» Ничего не имело значения: луна за кухонным окном, будто денежка с чьим-то стершимся профилем (ни значения, ни номинала), протоколы, изодранные в клочки и хрипящей водой унесенные вместе с мочой и дерьмом неизвестно к каким берегам, — вот тогда-то, наверно, он и вспомнил скатол, — таракан, побежавший по ржавым разводам когда-то эмалированной раковины, и, казалось, чужие стишки, вдруг полезшие сами собой из больной головы: «Вышел месяц из тумана, вышел зайчик погулять, вынул ножик из кармана, раз, два, три, четыре, пять: буду резать, буду бить и вообще могу убить!",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированным",
        "контекст": "Они лечат московскую ангину лягушками, близорукость — приседаниями, а геморрой — эмалированным бидоном.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, именная клауза"
    },
    {
        "словоформа": "эмалированным",
        "контекст": "У ключа на лавочке сидят две бабушки — одна со старорежимным эмалированным бидоном, у ног другой стоит аккуратная пластиковая канистра из-под кодаковского проявителя.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "Домработник принес в эмалированном тазу когтистые куриные лапы.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированная",
        "контекст": "Рядом с протянутой рукой, будто прося Христа ради, стояла эмалированная кружка с пятнами марганцовки.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Его сделал Владимир Павлов из эмалированных ковшиков и латунных кранов, украденных, видимо, из разоренных подмосковных пионерских лагерей.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Марина отправилась на кухню, быстро свалила в эмалированный таз две кастрюли, дуршлаг и сковородку.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "Силуэт Палмер теперь отражался в приткнутом к стене эмалированном тазу.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированного",
        "контекст": "уносящего тебя навстречу зиме, лыжам ленинградской фабрики и карнавальному маскхалату, в котором ты встречаешь Новый год, глядя из сугробов на две красные ракеты, блестящие в прозрачном ночном небе, как елочные шары, пока ты думаешь о том, что оставленный на минуту в покое человек может вдруг оказаться так далеко от оставивших его в покое, что те найдут на его месте кого-то другого, уже совершенно не желающего углублять окоп, а пытающегося вместо этого повернуться к стене и заснуть, позабыв, что никакой стены возле его койки нет, а есть два узких прохода, как раз подходящих для того, чтобы заново учиться сгибать и разгибать ноги, а потом стоять, ходить и бегать за притормаживающими грузовиками, катящими навстречу летнему солнцу, погонам на плечах и походящему на веник с врезанной консервной банкой автомату, из которого ты ни разу не выстрелил за два года, потому что видел перед собой большей частью заваленную списками живых и мертвых поверхность то школьной парты, за которой когда-то сидел писавший фиолетовыми чернилами Чугунков Коля: «седьмой класс — дурак», то переделанного бильярда, сукно которого с такой скоростью впитывает вылившийся из опрокинутой гильзы бензин, что успеваешь поверить, что ты не опытный вредитель, как намекает взглядом товарищ Кожеуров, а просто сраный разгильдяй, твою мать, только тогда, когда уже неделю то на голодных детей, по-прежнему считающих его материалом для строительства снеговиков и крепостей, то на военкора, смотрящего на незнакомый город из-под черного эмалированного полукруга с таким видом, будто перед ним не несколько случайных трупов на мокрой обочине, а и впрямь заря победы с пограничными столбами, прочитав о которых во фронтовой газете, ты поймешь, что есть люди, старательно оформляющие местность, по которой ты в последний раз бежишь на пулемет, из-за чего им, наверно, приходится говорить между собой на особом языке, совсем как офицерам железнодорожных войск, обсуждающим какие-то кубометры и максимальное число вагонов теплым майским вечером на игрушечной железнодорожной станции, каких у нас просто не бывает, потому что по эту сторону границы все наоборот: что-то железнодорожное есть в детских игрушках, и люди делают свои дома чуть похожими на тюрьмы, чтобы не было особого смысла отправлять их в настоящую тюрьму, зато уж внутри этих самых домов они всей толпой беззаветно штурмуют верхние нары,",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, подчиненная клауза, именная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "Со стола на стол передавались эмалированные миски, целые тазы с горячими пельменями, исчезавшими с такой невероятной скоростью, будто они уходили паром к синюшному потолку, раскармливая там бесформенные пятна с глазами: эмбрионы чьих-то кошмарных снов.",
        "лемма": "эмалировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированную",
        "контекст": "Матерый что-то тихо говорил мигающим приятелям, поставив перед ними на стол ослепительно белую, будто эмалированную туфлю, и Софью Андреевну охватило предчувствие беды.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Глотаешь воду из непроглядной темноты эмалированной кружки, покусываешь цепочку на сладкой женской шее в дорожной крошке от угля, вспоминаешь вдруг, как хотел уехать от жены на трамвае и ждал незнакомого номера, чтобы завез в неизвестное место.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Пожалуй, ему пришелся бы по вкусу ее нежилой, осклизлый холод, шорох мертвенно-зеленых листьев на деревянном полу, эмалированный ковшик с расплывом ржавчины и приставшим Галиным волоском, гулко опускаемый в бак с остатками воды, трепет солнца и теней на пыльном окошечке, где внезапно возникала серая раскладная бабочка или крупно стукалась стрекоза.",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированное",
        "контекст": "Тут Комариха, с трудом перехватываясь руками по какой-то детской крашеной лесенке, разломила поясницу и сразу увидала на балконе живую учительницу: черное платье ее глотало и впитывало без остатка солнечные лучи, зато лицо белело, будто эмалированное.",
        "лемма": "эмалировать",
        "грамматика": "глагол, средний, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "На печке в эмалированном ведре клокотало запашистое варево, добытчики же, братски обнявшись, чтобы не упасть с топчана, спали на узеньких лежанках.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированное",
        "контекст": "Прошла в душ, там увидела, как тихонько струится вода из прохудившегося крана, послушала, как она лепечет, падая на эмалированное дно ванны, — и расхохоталась.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Все это, запиваемое пахнущим дымом костра кипятком из эмалированных кружек, казалось деликатесом.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "То он, возмущенный моей неаккуратностью, писал на оставленной немытой моей эмалированной кружке прямо по налету от какого-то плохого чая: «Моется только чаем».",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "Боясь упасть на скользких глинистых дорожках, она осторожно ступала надетыми на босу ногу калошами, перегнувшись на правую сторону, где вспыхивала от ее неловких движений ледяная прозрачная вода в узком и высоком эмалированном ведре.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированным",
        "контекст": "Когда Миша увидел, что я уже обзавелась белым эмалированным ведром, то расторг пари, справедливо не желая ненужного шума.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "Это не те привычные эмалированные ведра конусом с прочной полукруглой и гладкой ручкой.",
        "лемма": "эмалировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "С другой стороны к ней подбегает мужчина, засовывает актрисе под мышку большой эмалированный таз.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Женщина в ватнике помогает надеть актрисе золотые туфельки, а мужчина-реквизитор засовывает ей под мышку все тот же эмалированный таз.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Кофе быстренько подогрел в эмалированной кружке, яичницу доел холодную, закурил за кофе, как всегда...",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Так во́т — стоило поднять крышку — хоть в дому у Люды, хоть в дому у Золи, — и обнаруживалось, что в эмалированной кастрюле варят курицу.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированное",
        "контекст": "Не закрывая ворот, он вернулся в дом, сложил в коридоре сбрую и переметные сумки, выбрал на кухне эмалированное ведро и наполнил его водой.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Подхожу, и вдруг он выходит из дверей, с конвоиром, а в руках два белых эмалированных ведра, на одном написано «вода», на другом «хлеб».",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, именная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Когда Толик впервые привел меня к себе, он сдул с плитки пепел, потыкал в спираль какой-то щепочкой и, когда заискрилось, поставил греть огромный эмалированный чайник бывшего синего цвета.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "Не ходики — ходиков нет, вместо ходиков стенные «Павелъ Бурэ» в шкафчике, с двумя дырками для ключа на эмалированном циферблате; и хотя ходят они без гирь, однако, если накрутить ключом, бьют время, всегда сколько правильно.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, именная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "— Садись, — кивнул Виктор на стул и приоткрыл чеканную крышку на эмалированной кружке.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Елизавета Андреевна, низко склонив голову, чистила картошку, в эмалированной кастрюле закипала вода.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Ягоды разминают деревянным пестиком в эмалированной посуде, кладут их в отвар и перемешивают.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированного",
        "контекст": "Мы сразу словно оказались в толпе курсантов, среди покрашенных желтой краской фанерных гор и кратеров, узнали будущих себя в стриженых ребятах, кувыркающихся на турнике и обливающихся застывшей на снимке водой из большого эмалированного таза такого нежно-персикового оттенка, что сразу вспоминалось детство, и этот цвет почему-то вызывал больше доверия и желания ехать учиться в Зарайск, чем все помещенные рядом фотографии авиационных тренажеров, похожих на кишащие людьми полуразложившиеся трупы самолетов.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Стоял наготове мангал, томилось под спудом мясо в маринаде в двух больших эмалированных тазах, и, верно отточенные насмерть, торчали в промерзлой земле веерами тонкие шампуры.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "Мы вынули бутылки и консервы. Девицы принесли эмалированные кружки и хлеб. При этом они беспрерывно смеялись.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Фидель разлил вино, звякая стеклом о борта эмалированных кружек.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "А солнце разликовалось окончательно и принялось сжигать своим августовским огнем синий эмалированный таз на табуретке, и растрепанный веник под раковиной, и маленькие бабулины руки, подтирающие пол...",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "— Таз-з-зик, — сказал Валера, и Вадим достал откуда-то из кабины маленький эмалированный таз.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Висит и мой подарок, вручённый при их отъезде, деревянная церковь на эмалированной пластине, т. е. «здесь страна, которую я, к сожалению, не могу забыть» — М. Поповский.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Ее босые ступни — коротенькие, как бы квадратные ступни, как у деревенских девчонок, легко и ловко ходивших босиком по колкому и смеявшихся над ним, неженкой, с тихим ойканьем поджимавшим ногу над случайным камешком или веткой, — ее ступни, которые, откидываясь, она ставила ему на грудь, гладила ими, сейчас стояли на ледяном крошеве, наваленном в эмалированный таз.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Обедали вместе, ели гигантский салат — эмалированный тазик помидоров и огурцов, радовались, что оба предпочитают постное масло сметане.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "Он вывалил в медный таз банку варенья, воткнул в липкую гору деревянную ложку, разложил на блюде ветчину, посыпал ее лепестками шиповника, принес эмалированные кружки для пепси, две вилки, рулон туалетной бумаги и трех мраморных слоников, один из которых тут же подарил князю.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Он раскрутил в эмалированной мисочке всю яичную клейкость и, словно хвост кометы, шваркнул ее на черную сковородку, на которой уже мерцали румяные и золотые ветчинные созвездия.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Точно так же, как вместо 20 алюминиевых двухлитровых кастрюль — один котел для общепита или десять эмалированных с цветками на боках.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Но не теми, что жарят неподалеку от рынка и тут же, на рынке, продают в огромных эмалированных тазах, прикрытых клеенкой.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Возьмите эмалированный таз и над ним вынимайте косточки из вишен — вишни кладите в таз.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "На больших станциях я иду к крану за кипятком, завариваю им щепоть чаю в эмалированной кружке, потом, выложив из сумки разную снедь, не торопясь чаевничаю за столиком, накрытым чистым и выглаженным полотенцем.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированным",
        "контекст": "Ярко и нынче помню: сидит отец на железной койке, нагнувшись над большим эмалированным белым тазом, и изо рта в таз хлещет алая кровь.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированная",
        "контекст": "— Эта эмалированная посуда (она говорила: «маринованная») мне... я... нет, сейчас не буду говорить.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "эмалированными",
        "контекст": "Спиной к «зале» и народу дрых уже несколько суток сержант с эмалированными, синенькими на багровом, угольниками, пришитыми на отворотах шинели.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "Там стоял большой холодильник совершенно мирного, оседлого вида; плита, видимо, электрическая, с матовыми, стальными конфорками; кухонный буфет и стол, на котором в эмалированном тазике горкой лежали яйца.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Петров хотел сам расписать стену в кухне, как Сикейрос, одной громадной фреской, хотел расписать даже белый эмалированный поддон от газовой плиты, хотел расписать холодильник.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "И, решительно повернувшись к Веронике Владимировне спиной и громыхая в голубой эмалированный тазик скалкой для раскатывания теста, Катя и Маня промаршировали в кухню и отдали честь.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Через трое суток овсянку хорошо размешивают, процеживают жидкость через сито или дуршлаг в алюминиевую кастрюлю (в эмалированной подгорает), ставят на большой огонь и, непрерывно мешая, доводят до кипения.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "предложное дополнение, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Но когда Лиза их ела, старалась не вспоминать, как в глубокой эмалированной миске бабка руками разминала, перемешивала фарш, отлепляла от пальцев приставшие мясные катушки, и масло трещало на раскаленной сковородке, кухня наполнялась едким чадом, хотя бабка и открывала форточку.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "А в ту же зиму, когда радушный сын дворничихи снимал крышку с синей эмалированной кастрюли с борщом на Конторской улице (в комнате, подоткнув подол, ползала с тряпкой мать Мелехова, мыла пол), в ту же зиму состоялся один запомнившийся нашему герою спор.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Под кроватью стоит эмалированный чайник с погнутым горлышком и без крышки.",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированными",
        "контекст": "Но это была сеть уличного освещения с подвешенными в два ряда эмалированными отражателями.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Речь идет о знаменитой лысьвенской эмалированной посуде.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "Так или иначе, сразу же стало ясно, что шабаршинцам было строго приказано скрывать, где живет и работает Его Высокопревосходительство Господин Главный Регистратор, хотя на всех учреждениях висели эмалированные дощечки, не позволявшие перепутать пункт охраны порядка с зубопротезной мастерской или загс с трестом зеленых насаждений.",
        "лемма": "эмалировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Итак, в субботу, предупредив мать, что собирается печатать на кухне фотографии и потому настойчиво просит не входить, Олег Николаевич скрупулезно проделал все, что было предписано: вскипятил в эмалированной кастрюле воду, бросил туда означенные листья, всыпал с трудом растолченный в ступке агат, добавил пепел от вороньего пера, полынь, щепоть черного перца и, наконец, спалив «грамотку», кинул ее останки.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированное",
        "контекст": "Рядом с диваном — эмалированное ведро с надписью: «Хлорка» и половая щетка.",
        "лемма": "эмалировать",
        "грамматика": "глагол, средний, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, предикативная клауза"
    },
    {
        "словоформа": "эмалированного",
        "контекст": "Они умываются над ведром, из эмалированного ковша, поливая друг другу на руки по очереди.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "100 г лепестков растирают со 100 г сахарного песка в деревянной ступке или эмалированной миске; отдельно готовят сироп из 500 г сахара и стакана воды.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Стоял эмалированный таз, головами к нему лежали бойцы, зачерпывали по очереди, и всех их вместе гладил ветер по стриженым головам.",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированным",
        "контекст": "Последний раз умылся во дворе под звякающим эмалированным умывальником.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "Он протиснулся сквозь толпу и оказался вдруг перед длинным столом, во главе которого сидел человек с большим, словно распухшим лицом и гладко расчесанными на прямой пробор волосами — они блестели, как эмалированные.",
        "лемма": "эмалировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "предложное дополнение, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированными",
        "контекст": "Человек с эмалированными волосами протянул свою игрушечную лопатку и сгреб к себе деньги, лежавшие на столе, затем ловко через весь стол швырнул несколько бумажек кому-то, кого Сизов не видел, но на кого смотрели сейчас все люди, стоящие вокруг.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "— Ненавидит людей, — сказал хозяин, учитель-алеут. Он разливал кофе в эмалированные кружки. В чугунной печке, стоявшей посредине комнаты, жарко бился огонь.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Полста килограммов, — Юрка, еще более квадратный в своей грубой штормовке, цедил чай из эмалированной кружки, сплевывая сквозь зубы «нифеля».",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "Во всём сне единственная явно сюрреалистическая деталь: принимал и хозяйничал Валера Нозик, разогревая суп в зелёном эмалированном ведре: прежде, чем его туда перелить из большой белой кастрюли, тщательно постелил на дно ведра двойную зеленоватую страницу из старой «Нивы» дореволюционного издания, причём страницу рекламную, с объявлениями на старинный лад с ять.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Отец нежился на солнышке где-нибудь на скамейке невдалеке, а сын брел вдоль стены, завороженный видом бесконечных мраморных и эмалированных табличек, белых и желтых, как старые зубы, и бесконечных, бесконечных лиц — стариков, взрослых, девушек, даже грудных младенцев.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Принесли две спинки эмалированной кровати, повесив их на каждое плечо.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Приготовляется связующее ВАК в эмалированной или стеклянной посуде путем смешивания следующих компонентов (в весовых частях): основа связующего (ТУ6-029-72) — 100, продукт АТЖ (ТУ6-039-72) — 10, перекись бензоила (ГОСТ 14888-69) — 3, диметиланилин (ГОСТ 5855-70) — 0,5: 1,0.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Эмалированная",
        "контекст": "У колодца с крестом надпись: «нажмите кнопку — пойдет вода». Эмалированная тарелка, в ней кружечка опрокинутая. Аля — пальчики, лоб — свежесть.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "эмалированную",
        "контекст": "Крепко держит Тугунок горбушку хлеба, огрызенную кругом, и деревянную, тоже погрызенную ложку, в другой руке за губу он держит эмалированную, испятнанную выбоинами и трещинками, миску, доставшуюся от брата, который сидит за столом среди артельщиков и снисходительно следит за меньшаком, и по лицу его бродит улыбка — тень воспоминаний, горестных и легких.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированным",
        "контекст": "У конторки под эмалированным диском телеграфа он увидел склонившегося человека в аккуратном полотняном кителе.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Несколько шагов по коридору правого борта, каюта буфетчика, рядом — Федина, с эмалированной дощечкой над дверью: «Стюарды».",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, творительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, предикативная клауза, предикативная клауза"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "Но свежий березовый веничек, загодя замоченный сестрой, был так соблазнителен, такая зеленая, такая пахучая была вода в белом эмалированном тазу, что он невольно протянул руку, махнул веником раз, махнул два — и заработал…",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, именная клауза"
    },
    {
        "словоформа": "эмалированным",
        "контекст": "Опираясь на костыль и наклонясь, он лил воду из кружки, а малыш, стоя над оббитым эмалированным тазиком, старательно и торопясь тер чумазую мордаху ладошкой.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "Про колбасу с булкой и две эмалированные кружки, которые опрокинул тятька с устатку под настойчивые просьбы приехавших.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Вздрогнул и пополз эмалированный кружок компаса, вращаясь внутри другого кружка, а из переговорной трубы внезапно раздался хриплый бас:",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Из смежных отраслей, обеспечивавших пищевую промышленность, мы повидали завод жестяной тары для консервов, завод по производству металлических крышек, завод пластмассовых изделий для тары, фабрику гофрированного картона, стекольный завод, завод по производству упаковочных машин и завод эмалированных емкостей и посуды.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Быстро вскочила на ноги, платье с себя долой, в таз эмалированный воды, и начала, как рыбина, плескаться на всю избу…",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, именная клауза"
    },
    {
        "словоформа": "эмалированная",
        "контекст": "Анатолий спал на громадной лежанке — от стенки до стенки; слева темнела банная печь-каменка, из стен торчали деревянные штыри, на них висели ружье, два мешка с продуктами и мешок с бельем; на столе стояла эмалированная кружка, чугунок с картошкой в мундире, высилась горка крупной соли, лежала коврига черного хлеба; в середину стола сильным ударом был вогнан длинный охотничий нож.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированного",
        "контекст": "Внутренние стенки шкафа у «Донбасса-3» — из пластмассы, а у «Донбасса-4» — из эмалированного металла.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "Систематически протирайте эмалированные части плиты влажной тряпкой.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "Они в эмалированном ведре сварили свиную голову с картошкой.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированная",
        "контекст": "И тут я заметила, что кружевная зеленая тень на земле радостно зашевелилась, а эмалированная спинка божьей коровки, ползущей по Володиной ноге, вдруг треснула посередине, раздвинулась, приподнялась, обнажила нижние тюлевые крылышки — и… божья коровка — улетела!",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированную",
        "контекст": "Этот раствор быстро профильтруйте через комочек ваты, помещенный в стеклянную (или металлическую, но эмалированную) воронку.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "В закрытый эмалированный или стеклянный сосуд кладут 300 г стручков (берут самые горькие, молотый перец не годится), разрезанных вдоль на 4-6 частей, и кипятят час в 3 л воды, доливая воду по мере ее выкипания.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "И появился он затем в дверях с горой дымящегося мяса в огромной эмалированной чашке.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Багаж ее состоял из двух больших желтых чемоданов с латунными замками и четырех узлов со всевозможным скарбом, включая эмалированный горшок для ребенка.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированное",
        "контекст": "У окна на скамейке стояло эмалированное синее ведро с молоком.",
        "лемма": "эмалировать",
        "грамматика": "глагол, средний, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Химическая формула гуттаперчи — (С5Н8) n. Мастика для эмалированной посуды 12 частей казеина, 6 частей натриевого жидкого стекла, 10 — буры, 14 частей кварцевой муки и 5 — стеклянной муки замешивают на воде так, чтобы получилась тестообразная масса.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Этой массой заделывают отверстия в эмалированной посуде.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Если для чистки металлических ч эмалированных предметов, кафеля, фарфора и фаянса есть немало средств, то с препаратами для чистки пластмасс дело обстоит несколько хуже.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированным",
        "контекст": "На смену ванночкам оцинкованным и эмалированным приходит пластмассовая ванночка, сделанная из органического стекла.",
        "лемма": "эмалировать",
        "грамматика": "глагол, дательный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Сразу в кути делалось просторно, бабушка подтирала пол и приносила в эмалированной чашке розоватый, мокрый пласт капусты.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированная",
        "контекст": "На кухонный стол является из каких-то избяных недр извлеченная \"четушка\" в сургуче, похожая на молодого петушка с гребешком, чашка с капустой, растресканная эмалированная тарелка с хлебом.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированная",
        "контекст": "Я стал думать, что из-за кружки, хотя она и эмалированная, совсем необязательно давать такую сильную затрещину, можно и внушением на первый раз обойтись.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированную",
        "контекст": "Если, размораживая холодильник, собрать образовавшийся лед в чистую стеклянную или эмалированную посуду, получится дистиллированная вода, вполне пригодная для аккумуляторов.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированным",
        "контекст": "Ему вспомнилась Лина Иорд, дочь судового механика, студентка Политехнического института, с кукольным, гладким, будто эмалированным, лицом, миниатюрная, с крохотной фуражкой на светлых волосах, с вдумчивыми темно-серыми глазами.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Тем временем натрите 250 г твердого сыра и смешайте его в глиняной или эмалированной посуде с 6 сырыми яйцами, 60 г разогретого сливочного масла, щепоткой молотого черного перца и четвертью чайной ложки соли.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Вчера нашел эмалированный отлив, который нужен для ванной.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "Во втором часу Глафира вынула из русской печки чугунок с куриным супом, налила в эмалированные миски, густо поперчив, поднесла мужу и Луке, окончательно оглядев стол, мужа и Луку, опять исчезла.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Потому что когда они подъехали, и вошли в подъезд, и наследили в лифте, который остановился на самом верху, и дальше полезли по крутым ступеням мимо каких-то старых колясок и эмалированных тазов, подошли к двери мансарды, постучали, и им открыл Николай Васильевич в художнической робе и сером свитере, и провел их в мастерскую, Памфилий был сражен наповал.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Солнце отражалось в графине с водой и в эмалированных кукольных глазах «индюшонка».",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированными",
        "контекст": "Около тех и других дверей стояли кадушки — делегаты пили и в перерывы, и во время заседаний, черпали ковшами, облупленными эмалированными чашками и одной деревянной, обкусанной со всех сторон поварешкой.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "В эмалированном, еще довоенном ведре, укрытом маленькой подушкой, Ивановна принесла кашу.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Поднявшись на цыпочки, я рассмотрел на прощание плавающий в папиросном дыму эмалированный пробор крупье.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Им тетя Рытлина подала мясо в большой эмалированной миске.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "В огромном эмалированном тазу дымилась гора вареного мяса.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "Под ногами толпы хрустели растоптанные абажуры, пепельницы, дверные ручки; в белом эмалированном унитазе дотлевала папироса.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "А бог послал им только кипяток в эмалированной кружке.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Для этого надо запастись простейшим «оборудованием»: старыми консервными банками, отслужившей свой век эмалированной кружкой, стеклянными пузырьками и «водяной баней» — кастрюлей с кипящей водой.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, творительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Готовить их нужно в медной или эмалированной посуде, так как от железа аппретуры портятся.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "Для раствора лучше всего взять эмалированные кастрюли или котелки высотой 15-16 см и емкостью 2-3 л.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Это надо делать в деревянной, стеклянной или эмалированной, но не металлической посуде!",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Нестерпимо грохочет привязанный к скобе эмалированный чайник.",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Хлопает дверь за спиной, гремит эмалированный чайник.",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "Мы вынули бутылки и консервы. Девицы принесли эмалированные кружки и хлеб. При этом они беспрерывно смеялись.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Фидель разлил вино, звякая стеклом о борта эмалированных кружек.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированного",
        "контекст": "Он взял мыло и стал над тазом, и отец начал лить ему воду на руки из эмалированного голубого кувшина.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "Мы дружно содвинули наши эмалированные чаши и выпили за окончание пути.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "Все, что физически отвращало его внизу, в вестибюле, здесь, в палате, било в глаза и ноздри с еще большею силой: какие-то металлические стойки и запах лекарств, эмалированные судна, запыленные лампочки...",
        "лемма": "эмалировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированными",
        "контекст": "Между тем жизнь шла своим чередом, и временами даже начинало казаться, что ничего особенного не произошло: просто люди по примеру прошлых годов приехали на юг провести лето на Одесском побережье — не беженцы, не эмигранты, а обыкновенные дачники со всеми своими синими эмалированными кастрюльками, керосинками «грэц», купальными чепчиками, велосипедами, сандалиями «скороход», крокетом...",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "На раскаленном подоконнике венецианского окна сушились некоторые мелкие принадлежности мужского туалета — выстиранные за неимением работницы собственноручно отцом в эмалированном тазике кусочком казанского мыла с синими жилками — воротнички, носки, платки.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Я провел несколько часов в неубранной квартире Нилуса, где так по-русски на столе стоял простой эмалированный кухонный чайник и лежали глубоко русские щипчики для того, чтобы колоть твердый рафинад, хотя сахар был французский, хрупкий, маленькими кубиками.",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Они купили в складчину эмалированный таз и качалку, пробовали пеленать, купать и кормить парнишку.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированная",
        "контекст": "Шкуры оленей, связки мехов под потолком, бидоны с керосином, сети, оленьи рога, переносная печка, эмалированная посуда, большие лари с мукой, сушеная рыба на стенах, стеклянные банки с компотами, консервы...",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Под стулья закатывались и под кровати... Плавающую в эмалированной миске... Покачивающее полосатым ранцем...",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "Вдоль стены валялись распотрошенные рюкзаки; в углу громоздились горы консервных банок, мешочки с крупами, сахаром, макаронами, батоны лежали на скамейках, как штабели дров; темно-зеленые эмалированные ведра выстроились в ряд, на столе стояла огромная кастрюля.",
        "лемма": "эмалировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Этого хватило, чтобы дома с краями наполнить большой эмалированный таз.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Для намотки катушки используется эмалированный медный или алюминиевый провод диаметром 0,1-0,15 мм в зависимости от величины зазора в магнитной системе.",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "Однажды вечером она привела женщину для Миши, и та женщина принесла в эмалированном чайнике самогон.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированным",
        "контекст": "Слышно было, как во дворе бегает, звенит эмалированным подойником жена.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза"
    },
    {
        "словоформа": "эмалированным",
        "контекст": "У м. — полученная нить направляется на шпульку особым эмалированным острием.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Соединение нескольких нитей в одну происходит при помощи небольших эмалированных вилок.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Новый товарищ надеван синюю блузу, прикалывал эмалированный значок и выходил на сцену клуба, на любые подмостки.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированным",
        "контекст": "Сейчас в музее, в Доме художественной самодеятельности, под стеклом хранится синяя блуза с эмалированным значком \"Синеблузника\".",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированными",
        "контекст": "В магазинчике продавали дутые браслеты с эмалированными каравеллами.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "В больнице не было водопровода, его не было еще во всем поселке, и сестра поливала на руки приезжему из эмалированной кастрюли над тазом в углу.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "А за ней Анна Марковна короткими перебежками скок-поскок, словно лягушка. И эмалированной миской голову прикрыла! Потом Капа побежала, потом я — в простыне, как привидение.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, творительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "Вера разлила пену в эмалированные госпитальные кружки, спокойно приказала:",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "И тут, на улице, взгляд мой, которого я уже и не поднимал, споткнулся и вздрогнул, как от удара: на тротуаре, на сером и тусклом фоне засохшей и пыльной грязи, стоял ярко-оранжевый, с переливом по краю, огромный эмалированный таз, полный весенних азиатских роз!",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированными",
        "контекст": "Она накидывает на меня что-то мохнатое и теплое, и тогда все вокруг начинает греметь: Даша споласкивает ведро, ставит все на свое место, тарахтит эмалированными тазами, напуская пар из горячего крана.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Затем она пошла в кухню, зажгла керосинку и поставила на нее эмалированный чайник.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "— Мы хотим знать: когда же наконец появятся скороварки и эмалированные пароварки для приготовления пищи на пару? — спрашивал инженер Баринов.",
        "лемма": "эмалировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированным",
        "контекст": "Сняв передник у порога, Анфиса медленно, слегка покачивая бедрами и тихо улыбаясь, прошла с эмалированным ведром за занавеску, потом вынесла ему полнехонькую крынку теплого, вспененного молока.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Я отыскал в Замоскворечье нужную мне улицу, а затем на круглой эмалированной табличке под синим козырьком увидел номер дома.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "Дома и мостовые покрылись пленкой льда и блестели, как эмалированные.",
        "лемма": "эмалировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "предложное дополнение, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "Ежедневно в одно и то же время скрипела дверь и на кухне появлялась высокая, худая старуха, в чем-то длинном, темном, в шляпке, а в руке эмалированные судки.",
        "лемма": "эмалировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, именная клауза"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "А потом, увидев в эмалированном тазу свои ноги, заплакал, не стыдясь людей; и все увидели не орденоносного лейтенанта Василенко, а молодого, красивого парня, навсегда искалеченного войной.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "Роскоши накрытого стола мешало только отсутствие посуды (вместо тарелок у нас были только миски, а рюмки заменяли поллитровые эмалированные кружки).",
        "лемма": "эмалировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Только в цехе эмалированных проводов за семь месяцев изготовлено сверхплановой продукции на 2 миллиона рублей — столько, сколько было намечено в социалистических обязательствах сделать в течение года.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированного",
        "контекст": "Она странная на вид, высотой до трех метров, с большим бункером наверху, с изогнутыми трубами, как бы одетая в матросские штаны клеш: эти «штаны» из эмалированного металла спускаются почти до земли.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "В эмалированных кружках дымился горький, как хина, кофе.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "К чемодану Доди был привязан синий эмалированный чайник — весь помятый и с отбитой эмалью.",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированным",
        "контекст": "Пока Петя добросовестно прилаживал прожектор, Коля сбегал в кухню и вернулся с эмалированным кувшином в руках.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Вас поразит и странное «малолюдье» цеха: две-три работницы в снежно-белых халатах проходят между рядами эмалированных, словно покрытых слоем кремовых сливок, машин.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированную",
        "контекст": "Подготовленные грибы уложить в луженую или эмалированную кастрюлю, залить водой и поставить на огонь, не мешая до момента закипания.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "Он был настолько умен, что даже понимал назначение моего ночного горшочка и лучше, чем я сама, — с превеликим трудом и старанием пользовался им, цепляясь всеми четырьмя лапами за скользкие эмалированные его края.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "Две женщины варили на плите похлебку в ведре и большом эмалированном тазу.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированную",
        "контекст": "Для приготовления пюре берут спелые, яркокрасные помидоры, моют в холодной воде, разрезают или разламывают на части, вычищают зерна и складывают в луженую или эмалированную кастрюлю.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированным",
        "контекст": "Я придумывал разные героические способы спасти ее от ее родителей, — господина с нафабренными усами и дамы с овальным, «сделанным», словно эмалированным, лицом; моя мать спросила про них какого-то знакомого, и тот ответил, пожав плечом, «Ce sont de bourgeois de Paris».",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Чай подается на маленьком низком деревянном столике; на эмалированной тарелке разложены кусочки оленьего мяса.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "Как помню черные снаружи и белые внутри эмалированные коробочки с чудесной акварелью такого высокого качества, о котором теперь не могут мечтать даже лучшие акварелисты.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Мы быстро оделись, взяли большой белый эмалированный кувшин и каждая по кружечке и, тихонько пробравшись по коридору и лестнице, вышли из дома и отправились в лес, где на хорошо знакомых нам местах росла не тронутая никем земляника.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированными",
        "контекст": "Девушка в розовом два раза в день — туда и сюда — проходила мимо с белыми эмалированными ведрами, и человек, похожий на волка, сидел без пиджака и читал газету.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Елизавета Сергеевна жила на одиннадцатом этаже, где уже не было ни мрамора, ни ковров и где в узком, обыкновенном коридоре сидели не всевидящие, окруженные телефонами дежурные, а простые женщины в платках, пившие чай из эмалированных кружек.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Почти новенькая, с эмалированной красной звездочкой, пилотка пришлась ему как раз впору, и он носил ее, как и положено по воинскому уставу: сдвинув на левый висок, приподняв на два пальца над бровью.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, творительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, именная клауза"
    },
    {
        "словоформа": "эмалированным",
        "контекст": "Какая-то букашка, забравшись в чашечку желтого влажного цветка, никак не могла выбраться наружу — крылья ее намокли, тоненькие, как ресницы, лапки скользили по эмалированным лепесткам.",
        "лемма": "эмалировать",
        "грамматика": "глагол, дательный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Я только пил из ободранной по краям эмалированной кружки мутную бурду — чай с клюквенным экстрактом — и лишь на двенадцатой кружке вспомнил, что со вчерашнего вечера мы с Павлюком еще ничего не ели и не пили.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "В воспоминание об университете у него остался лишь эмалированный значок на венгерке.",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Особый интерес представили для меня большие цепи, составленные из различных эмалированных знаков, «воздетых», как выражался Петров, по случаю церковного торжества «на выи» всей шведской королевской семьи.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "Анна Ивановна в лиловой пижаме (не разберешь: юбка на женщине или штаны), с папиросой в зубах, румяная со сна, вышла в кухню, когда Уздечкин намыливал белье в эмалированном тазике.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Между прочим, в Уманцеве я воочию убедился, насколько все на свете относительно: хозяйка ежедневно ставила на стол голубой эмалированный ночной горшок с борщом.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированным",
        "контекст": "На следующий день после отъезда Воробейчика в Воронеж к овечьему хлеву двинулись заговорщики; впереди капитан Пылаев, за ним Ольга Семеновна с эмалированным тазом, сзади кухонный рабочий с громадным ножом.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, предикативная клауза, предикативная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Я знаю — будет привал, и он расстелет плащ-палатку на сухом месте, и в руках у меня окажется кусок хлеба с маслом и в чистой эмалированной кружке — молоко.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, именная клауза"
    },
    {
        "словоформа": "эмалированного",
        "контекст": "Даже в прошлом году в запасном полку в этот день мы пили самогон и ели из громадного эмалированного таза кислое молоко.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Мужчины жарили яичницу и грели воду для бритья в эмалированных кружках, закопченных до черноты.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированным",
        "контекст": "И этот мужчина, и женщина, и все дети, из которых младший даже протягивает ручонки, улыбаются навстречу идущей к ним девушке с белым эмалированным ведром в руке.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированными",
        "контекст": "В очередях за водой стоят немцы с белыми и голубыми эмалированными ведрами.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Эта старушка меня очень полюбила и подарила мне эмалированный голубой с цветочками медальон не больше куриного яйца.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированную",
        "контекст": "В алюминиевую или эмалированную (без трещин) кастрюлю наливают воду, добавляют 2-проц. аптечную соляную кислоту (250 г кислоты на 1 литр воды) и нагревают до кипения.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированную",
        "контекст": "В алюминиевую или эмалированную (без трещин) кастрюлю наливают воду, добавляют уксусную эссенцию (4 чайных ложки на 0,5 литра воды), нагревают до кипения и кладут в нее провернутые на мясорубке или мелко измельченные ножом и предварительно тщательно отмытые щеткой корни лопуха.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированная",
        "контекст": "У меня была приемная, был кабинет, были телефон, пишущая машинка, копировальный пресс, портфель, фрак со значком, настольная библиотека юридических справочников, деловые обложки с моей фамилией, медная дощечка на внешней двери, эмалированная на улице.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "В ногах у меня стоял эмалированный кувшин, только что купленный бабочкой в столице, спросонья-то я его и столкнул с наших диванов...",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "На пути встретили русские окопы, вырытые арьергардом, в них нашли кусок сырого мяса, немного картофеля и большой эмалированный чайник, вероятно взятый в Восточной Пруссии.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "— Да! — коротко бросил Матвей Петрович и, нагнувшись, вытащил из-под кровати большой эмалированный таз.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "Тускло поблескивали лакированные стены и переборки, впереди виднелась перспектива вырезных арок, по сторонам в каждом отсеке на дверях белели эмалированные дощечки с синими надписями.",
        "лемма": "эмалировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Это было невероятно — настоящий сыр, голландский, красный, и масло тоже настоящее, может быть даже сливочное, в большой эмалированной кружке.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, именная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Бережно вынимая кольца колбасы из голубой эмалированной миски, Гржибовский нанизывал их на крючья и опускал в трубу.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированным",
        "контекст": "Посыльный убегал и возвращался с большим эмалированным кувшином, из которого через край на ступеньки лилась вода.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "Около мастерской на улице валялись покрытые белой накипью самоварные стояки, опрокинутые вверх дном котлы из красной меди, ржавые кастрюли с проломанными днищами, эмалированные миски, цинковые корыта.",
        "лемма": "эмалировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Тетка внесла из кухни коричневый эмалированный чайник и, заварив в чайнике щепотку фруктового чая «малинки», стала наливать в чашки кипяток.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Бивуачное снаряжение состояло из поперечной пилы, двух лопат, нескольких топоров, котелков с дужками разной величины, входящих друг в друга, сковороды, поварешки, эмалированных чашек для еды, кружек и пр.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Чтобы мыши не могли проникнуть в амбар, на каждую сваю надевается кверху дном старый испорченный эмалированный тазик.",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Со звоном соединились тринадцать эмалированных кружек, наполненных коньяком.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "И тут раздобыла эмалированный бидон, развела марганцовку и всех поила: ложку вишневого раствора 2 раза в день.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированная",
        "контекст": "На столе, за которым сидели Артем, Матвей, Максим и дед Фишка, стояла белая эмалированная в цветах тарелка с хлебом, глиняная чашка с капустой, жаровня с остатками жареной дичи.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "Появлялся мальчик с автомобильным ободом, в двенадцать часов приносили гречневую кашу с молоком в суповой миске, свинья с красивыми глазами и длинными ресницами приближалась и пожирала скорлупу от орехов, тень переходила на другое место, и одеяло оттаскивали на два шага в сторону, что-то лепетал свое детское Дьявол Семеныч, потом все шли домой через овраг, на дне которого негромко шумел маленький поток и валялись старые эмалированные тазы, синие и белые.",
        "лемма": "эмалировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Порядок подачи блюд был таков: суп разливали всем по тарелкам, а кашу подавали в эмалированных чашках, по одной на четыре едока; ученики сами ее солили и замешивали масло.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Не очень ловко (неловкость, однако, испытанная, привычная) завозясь съ портфелемъ, отдергивая черную его щеку, держа его частью на колѣнѣ, частью опирая его о столъ — и съѣзжая то съ одной точки, то съ другой, — адвокатъ извлекъ большой блокъ-нотъ, заперъ или, вѣрнѣе, застегнулъ слишкомъ податливый и потому не сразу попадающій на зубъ портфель; положилъ его было на столъ, но передумалъ и, взявъ его за шиворотъ, опустилъ на полъ, прислонивъ его въ сидячемъ положеніи пьянаго къ ножкѣ своего кресла; быстро вынулъ — точно из петлицы — эмалированный карандашъ, наотмашь открылъ на столѣ блокнотъ и, ни на что и ни на кого не обращая вниманія, началъ ровно исписывать отрывныя страницы; но именно это невниманіе ко всему окружающему сугубо подчеркивало связь между бѣгомъ его карандаша и тѣмъ засѣданіемъ, на которое тутъ собрались.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "Имажинисты отправляются в магазин и заказывают нормальные эмалированные дощечки улиц; «Улица Есенина», «Улица Кусикова», «Улица Мариенгофа», «Улица Шершеневича».",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "«После клятвы и различных церемоний, одевали испытуемого в ритуальные одежды, вручали ему отличительное украшение Кадоша, красный эмалированный восьмиугольный крест с перламутровым или жемчужным овалом в центре.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Посреди двора Тития красовался эмалированный писсуар, чтобы собирать мочу для удобрений.",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "На печке шумел эмалированный чайник с морковным настоем; с изгибов слишком длинной и тонкой трубы свисали пустые консервные коробки.",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Чердак нельзя было узнать, получилась оригинальная уютная церковь с чердачными стропилами и балками, очень изящная: иконостас голубого цвета, украшенный художественной работы посеребренными орнаментами, такие же Царские врата с крестом и сиянием, резные южные и северные двери — все в русском стиле; над алтарем повесили образ Мадонны в деревянной красивой раме (ручная работа группы офицеров); запрестольный крест и белый (эмалированной краски) семисвечник — работы полковников Я. Е. Шебуранова и В. В. Орехова; на иконостасе иконы (католического письма):",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "На ящиках, накрытых чистой ветошью, стояли эмалированные кружки и большой медный чайник.",
        "лемма": "эмалировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированным",
        "контекст": "И на несколько мгновений его искрящиеся глаза потухли, и квадратный подбородок погрузился в белый галстук, слегка прикрывающий тонкую орденскую ленту с эмалированным крестообразным знаком.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "В бедном окне мастерской штемпелей и печатей наибольшее место занимали эмалированные дощечки с надписями: «Закрыто на обед», «Обеденный перерыв от 2 до 3 ч. дня», «Закрыто на обеденный перерыв», просто «Закрыто», «Магазин закрыт» и, наконец, черная фундаментальная доска с золотыми буквами:",
        "лемма": "эмалировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Я сделал это не сразу, но как бы для того, чтобы уменьшить преступление, сперва выпил в кухне кружку воды из-под крана — холодной воды из эмалированной синей с белыми пятнами кружки, похожей, конечно, на синюю корову.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Как-то мать привезла из Уральска эмалированный горшок и, вымыв его, повесила сушиться на колышек под солнцем.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Ряды шкафов с непонятными латинскими надписями на белых, эмалированных дощечках.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Провод берется диаметром 0,3 мм. в любой хорошей изоляции (не эмалированной).",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Полученный раствор выпаривают на спиртовке в какой-нибудь эмалированной посудине, лучше не на голом огне, а поместив в железную чашку с тонким слоем песка.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Для обмотки берется эмалированный медный провод диаметром в 0,10 мм.",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированного",
        "контекст": "Если не имеется эмалированного провода, можно намотать дросселя из провода того же диаметра с другой изоляцией, но для этого понадобится увеличить размеры каркаса, чтобы уложить указанное количество витков.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированного",
        "контекст": "Для более мощных усилителей, типа TW 3/0, при напряжении на аноде усилителя в 180 вольт и токе в 30-40 миллиампер (т.-е. при нагрузке лампами УТ-I), на тот же каркас наматывается катушка из эмалированного проводника диаметром 0,2 мм, на каждый дроссель укладывается около 3200 витков.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Конденсаторов по 4 микрофарады (или параллельное соединение нескольких для получения соответствующей емкости) 2 шт. Проволоки эмалированной по выбранному типу фильтра: диаметром 0,10 мм. — 0,364 клг.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "другие именные модификаторы, главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "В окнах стоят эмалированные кастрюли, глиняные горшки, прикрытые тарелками, банки с солеными огурцами, пивные бутылки с зелеными туберкулезными шеями, консервные коробки, ожерелья из луковиц, кактусы с обломанными пальцами (соком кактусов москвичи лечат мозоли) и еще какие-то пыльные растения с бумажными розами.",
        "лемма": "эмалировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "После занятий зашел в «Коммунар» в Охотном ряду, где купил жене эмалированные таз и уринал.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированным",
        "контекст": "Утром ездил в магазин «Коммунар» за эмалированным тазом, нашел бракованный, купил за 1 р. 45 к.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Я вздумал снять эту речку шириною в аршин с берегом в траве выше человеческого роста, и у меня получилась на фотографии почти Миссисипи и большая пустынность без признаков человеческой жизни, хотя я сам, снимая фотографию, стоял посередине реки запачкав только подметки штиблет, а из воды высился голубой эмалированный ночной горшок с дыркой в дне.",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "В следующий раз в виде опыта я достану детский пароходик, зажгу в трубе его вату с керосином, пущу по этой речке, а на фотографии ручей сделается судоходной рекой, тот самый ручей, посредине которого стоял я, из воды же торчали там и тут унесенные из города (1 нрзб.) водой консервные банки, разная утварь и даже голубого цвета, эмалированный продырявленный ночной горшок.",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "Неплохи также эмалированные фляжки красноармейского образца, но они сравнительно тяжелы.",
        "лемма": "эмалировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "Эмалированная",
        "контекст": "Эмалированная тяжелее, но зато устраняется недостаток алюминиевой кружки.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "подлежащее (субъект), главная клауза, именная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "По бокам парадного крыльца медные и эмалированные дощечки извещали черными буквами, что в доме этом обитают люди странных фамилий: присяжный поверенный Я. Ассикритов, акушерка Интралигатина, учитель танцев Волков-Воловик, настройщик роялей и починка деревянных инструментов П. Е. Скромного, «Школа кулинарного искусства и готовые обеды на дом Т. П. Федькиной», «Переписка на машинке, 3-й этаж, кв.",
        "лемма": "эмалировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "В пекарне началось оживление, кудрявый Алеша и остролицый, худенький подросток Фома налаживали в приямке два самовара, выгребали угли из печи, в углу гремели эмалированные кружки, лысый старик резал каравай хлеба равновесными ломтями, вытирали стол, двигали скамейки, по асфальту пола звучно шлепали босые подошвы, с печки слезли два человека в розовых рубахах, без поясов, одинаково растрепанные, одновременно и как будто одними и теми же движениями надели сапоги, полушубки и — ушли в дверь на двор.",
        "лемма": "эмалировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "В проходе во двор на белой эмалированной вывески исчезла буква а, стрелок, самодовольно улыбаясь, взглянул на публику, кто-то одобрил его:",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированное",
        "контекст": "Затем он стал вынимать из вещевого мешка два чернильных прибора, ночные туфля, маленький аквариум (правда, без рыб), икону, щипцы для завивки, несколько граммофонных пластинок, собачий ошейник, крахмальную манишку, эмалированное судно и мышеловку.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "После того как Саша и Липецкий умылись, подавая друг другу воду из эмалированной кружки (Липецкий, умываясь, с наслаждением отдувался), Саша познакомился со всеми находившимися на балконе.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "Поцеловали они покойника в лоб и заплакали, и, сморкаясь, незаметно стянул Троицын галстук и положил в карман, а Миша Котиков вынул из манжет голубенькие эмалированные запонки покойного и спрятал их в портсигар, и, спрятав, они переглянулись и почувствовали себя несколько удовлетворенными и успокоенными.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Не помня, как он дошел, Самгин очнулся у себя в кабинете на диване; пред ним стоял фельдшер Винокуров, отжимая полотенце в эмалированный таз.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Намотка катушек очень удобно производится при помощи дрели или другого специального станочка, из медной, изолированной шелком или эмалированной проволоки диаметром 0,05 мм в количестве 7 000-8000 витков.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "При данных размерах на каждой катушке эмалированной проволоки 0,05 мм диаметром уложилось 7850 витков.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Другая — по всему своему виду не оставляла сомнения в том, что она из себя представляет: увлекающиеся Далькрозом девицы, дымящие египетскими папиросами из купленных у Треймана эмалированных мундштуков.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "Молочно-белые пики гор мягко выделялись на синем, точно эмалированном небе.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированного",
        "контекст": "0,1 мм, всего кладется 6 000 витков, от середины делается вывод (т.е. от 3 000 витка) гибким проводником; последней наматывается обмотка III — накала из эмалированного провода диаметром 0,55 мм, число витков 100 со средним выводом, с перекладкой изоляцией.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Первичная обмотка наматывается из эмалированной проволоки диаметром 0,15 мм — 4 800 витков, вторичная 6 000 витков со средней точкой от 3 000 витка, из эмалированной проволоки диаметром 0,10 мм.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Обмотка накала III наматывается из эмалированной проволоки диаметром 0,55 мм, количество витков 100, с выводом от 55 витка.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированного",
        "контекст": "Его обмотка сматывается, а на каркас наматывается обмотка из эмалированного провода диаметром 0,2.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "На дроссель требуется около 130 грамм эмалированной проволоки диам.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Обратная связь имеет 90 витков эмалированной проволоки диаметром 0,2 мм.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированная",
        "контекст": "Проволока для намотки применена здесь эмалированная диаметром 0,5 мм.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "дативно-инструментальное дополнение, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Катушки и вариометры применены в приемнике цилиндрические; намотаны они из эмалированной проволоки диаметром 0,2 мм.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Первичная обмотка этого трансформатора, выполненная из эмалированной 0,08 мм проволоки, имеет 4 800 витков, а второго трансформатора 5 500 витков.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированного",
        "контекст": "Катушка самоиндукции имеет 2 300 витков эмалированного провода 0,19 мм, намотанного на картонном каркасе, размеры которого даны на рис.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "В анод первой лампы включен дроссель Др, имеющий обмотку из медной эмалированной проволоки диаметром 0,08 мм.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "L1 и L2 мотаются в одну сторону, на общий цилиндрический остов D = 80 мм, длиною 110 мм; для нашего диапазона от 700 до 1700 м катушки должны иметь по 150 витков каждая эмалированной проволоки D = 0,2 мм.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, именная клауза"
    },
    {
        "словоформа": "эмалированным",
        "контекст": "2-b, проводом 0,1 эмалированным или в шелковой изоляции.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированного",
        "контекст": "(В смысле обстановки, кроме моей походной кровати, был только маленький столик и два стула, из коих один — без сиденья — при помощи вставленного в дыру эмалированного таза изображал умывальник.)",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "При малых порциях казеина смешивание лучше всего производить в глубокой тарелке, при больших — в эмалированной или глазированной миске.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Король Эдуард, светлейшей души человек, портрет ему за резвость подарил... эмалированный портрет с девятнадцатью голубыми рубинами..",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "Ошибаюсь. Белые, эмалированные уши. От весны было такое впечатление, будто играют на барабане.",
        "лемма": "эмалировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза"
    },
    {
        "словоформа": "эмалированная",
        "контекст": "На болванку намотана в один слой эмалированная медная проволока диаметром 0,5 мм, в количестве 180 витков.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Купил в Охотном ряду эмалированный урыльник за 1 р. 50 к.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Он влез в ванну, облил себя водой из голубой эмалированной кружки и щедро намылился.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "На коленях у него лежала стопка эмалированных дощечек.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированную",
        "контекст": "Проволоку можно взять для этой цели как изолированную шелком, так и эмалированную диаметром от 0,1 до 0,05 мм, какую удастся достать.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированная",
        "контекст": "Объясняется это, главным образом, дороговизной сырья (дерево, эмалированная проволока) и отсутствием до сих пор типа приемника, который мог быть взятым за стандарт для всех заводов, хотя бы на промежуток времени до 1-1 1/2 лет.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированную",
        "контекст": "Там я увидал этот небольшой кирпичный дом в плюще, белыя жалюзи и эмалированную дощечку на столбе калитки: «Нарру day».",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Конечно, нельзя совершенно отказываться от какой бы то ни было изоляции; поэтому при работе весьма короткими волнами наряду с голым проводником применяется и эмалированный проводник.",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Я запомнил улицу по эмалированной дощечке с надписью «трафико».",
        "лемма": "эмалировать",
        "грамматика": "глагол, дательный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Швыряет на пол таз эмалированный, сковородку, пресс-папье, загоняет молотком гвоздь в стену — приятно, точно ей под самую жирную лопатку.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Пожалуй, было бы скромнее оставить эту странную пару вдвоем в блестящей эмалированной ванной, но соблюдение скромности вообще не входит в задачи этого романа, поэтому мы уничтожим волшебной палочкой легкую переборку, разделяющую каюту баронета и ванную.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Григорий Иваныч стремительно нацеливается на барышнин эмалированный чайник.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированными",
        "контекст": "В тот день Лачинов пил виски и шведский пунш, и было им, четырем, очень одиноко в ночи, в этом маленьком домике, построенном из фанеры и толи, как строятся вагоны, с эмалированными каминчиками в каждой комнате, с радиоаппаратом в кабинете, с граммофоном в гостиной, — похожем на русский салон-вагон.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Утром ездил на Балчуг в магазин, где служит Сережа; купил сковороду, две кастрюли, эмалированный чайник.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированныя",
        "контекст": "Между тѣмъ, «модерный вкусъ» проникаетъ и въ нашу среду; мнѣ не разъ приходилось встрѣчать галлиполийцевъ членовъ О-ва, носящихъ кольца или изъ серебра, или изъ другого металла, или даже эмалированныя всевозможныхъ цвѣтовъ и оттѣнковъ.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "эмалировать"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "На ней теперь чайник, эмалированный, скоро уже закипит.",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Вероятно, накануне отец сам, сопя, стирал его в белой эмалированной миске с обитым дном, поминутно роняя пенсне и тяжело полуоткрыв рот.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Тут были застекленные рыжие фотографические группы в черных узеньких рамках, сваленные в угол вместе с заношенными желтыми воротничками и эмалированной обитой миской, где на дне присох кусочек ужасного мыла и лежал частый гребень, забитый перхотью и седыми волосами.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, творительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Большой синий эмалированный чайник, кружки, облупившиеся и почерневшие, и ломти черного хлеба валялись на столе.",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "На столе лежали куски черного хлеба, стояли эмалированные кружки и стеклянные стаканы с мутным грязным напитком, от которого пахло прелым веником, и большой чайник.",
        "лемма": "эмалировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "Получил в академическом пайке за 100 000 р. эмалированные: сковородку, кастрюлю и горшочек; кроме того, шоколад, какао и мыло.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "дополнение (второй аргумент), главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "Дроздовец потянулся за чаем в эмалированной кружке.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированная",
        "контекст": "Закусив губы, Наумчик оглядел комнату. Голубая, эмалированная ножка кровати остановила внимание. Медленно подполз и, ухватившись за нее, стал подниматься.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "Старый, весь обросший сивыми волосами одноглазый ингуш, пропахший черемшой, в бурых лохмотьях и с великолепным кинжалом в чеканных серебряных ножнах, смотался на каурой поджарой лошаденке к себе в аул и привез в синем эмалированном чайнике горячую араку и брынзу.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Турчанинов вручил мне «на память» от товарищей по Совету, золотой эмалированный изящный жетон, сработанный у Фаберже, по раз выработанному образцу.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "Конечно, люди Востока падки на дары культуры, они отдают свои прекрасные кувшины за эмалированные чайники и меняют старые ковры на пакостный бархат.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированным",
        "контекст": "И не то что не нравилась — никакого отвращения она не вызывала, но и не влекла — она как-то скользила мимо со своими чудесными глазами, раздвоенным носом и эмалированным белым кувшином, в котором суп носила из советской столовой.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Воробьев пригласил и Софью Петровну: ей тоже не мешало хоть недели две пожить по-другому, не таская с собой этот эмалированный кувшин с супом, но она так и не попала в деревню.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "И этот эмалированный белый кувшин, с которым она не расстается — раньше-то служил для умыванья, а теперь для супу — этим ведь только она и питалась!",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированным",
        "контекст": "Софья Петровна шла по Таврической со своим неизменным эмалированным кувшином.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалирован",
        "контекст": "Кружка эмалирован, или жестян. и чайн. ложка.",
        "лемма": "эмалировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированным",
        "контекст": "Мозглини исчез, его место заняла на эстраде дебелая и здоровая женщина с густо эмалированным лицом, декольтированная до последних пределов возможности, в коротенькой юбочке из кисейки.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Стол оказался покрытым чистой скатертью с бахромой, на судинке горела керосинка, на которой стоял большой эмалированный чайник с водой.",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалирован",
        "контекст": "Внутри его стенки смачивались жидкостью, а снаружи нет, так как он был снаружи эмалирован особым составом.",
        "лемма": "эмалировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированная",
        "контекст": "К экспорту в Енисей намечаются различные товары, как-то: сукна, эмалированная посуда, разные хозяйственные вещи домашнего обихода и, главным образом, агрономические машины.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "неизвестный. Расширение эмалированных заводов В Луганск приехали представители Варшавской компании капиталистов, для переговоров о грандиозном расширении эмалированных заводов.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "неизвестный. Расширение эмалированных заводов В Луганск приехали представители Варшавской компании капиталистов, для переговоров о грандиозном расширении эмалированных заводов.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "В Луганск приехали представители Варшавской компании капиталистов, для переговоров о грандиозном расширении эмалированных заводов.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированы",
        "контекст": "Зое Захаровне казалось лет сорок; Зоя Захаровна была большеголовой брюнеткой; эмалированы были ее крепкие щеки; со щек сыпалась пудра.",
        "лемма": "эмалировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированным",
        "контекст": "Я шел между ними с эмалированным жестяным чайником в одной руке и с черным мешком в другой, где были положены мыло, полотенце, запасная рубашка, булка, фунт копченой колбасы, фунт чаю и три фунта сахару.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Мы поместили ее сначала в лодочный черпак, а потом, возвращаясь домой, я налил морской воды в большой эмалированный таз и пустил туда господню рыбу.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "Сядут в кружок среди колючих ожинков кукурузы, хозяин вынесет вина прямо в большом расширяющемся кверху эмалированном ведре с железной дужкой, по которой ходит деревянная муфточка, — а ведро полно верхом.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированное",
        "контекст": "И опять появляется на сцепу синее эмалированное ведро, и опять поют песни, похожие на рев зимнего урагана в открытом море.",
        "лемма": "эмалировать",
        "грамматика": "глагол, средний, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированными",
        "контекст": "Одновременно с этим появились в продаже ручные сумки, вышитые черно-белым жемчугом, и зонтики с черно-белыми эмалированными ручками.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированного",
        "контекст": "Пока найдены завернутыми в сверток 141 жемчужина, часть эмалированного венчика с иконы Богоматери и несколько рубинов.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "комод, покрытый вязаной скатертью, и на нем зеркало, букет бумажных цветов, несколько пустых бонбоньерок, пудреница, выцветшая фотографическая карточка белобрысого молодого человека с гордо-изумленным лицом, несколько визитных карточек; над кроватью, покрытой пикейным розовым одеялом, вдоль стены прибит ковер с изображением турецкого султана, нежащегося в своем гареме, с кальяном во рту; на стенах еще несколько фотографий франтоватых мужчин лакейского и актерского типа; розовый фонарь, свешивающийся на цепочках с потолка; круглый стол под ковровой скатертью три венских стула, эмалированный таз и такой же кувшин в углу на табуретке, за кроватью.",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "— Ну, вот и вода; глотните-ка хорошенько, — сказал старик, поднося к устам барона эмалированный ковшик.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "О. Петр Сибаяма привез из Нагоя эмалированный крест, сооруженный японскими христианами, на их собственные пожертвования, как памятник о. архимандриту Анатолию.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированным",
        "контекст": "«Особа» остановилась, и вынув из кармана табакерку, украшенную эмалированным портретом императрицы Елисаветы Петровны, с наслаждением стала нюхать табак.",
        "лемма": "эмалировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Его наливали из синих эмалированных чайников, из деревянных гомб, из бутылок.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированном",
        "контекст": "Золотистые солнечные лучи, заглядывая в щели неплотно притворенных дверей, ослепительно мелькают то на адрасе халатов и бархате ковров, то на эмалированном китайском фарфоре.",
        "лемма": "эмалировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Арабская надпись вязью, остатки которой еще сохранились, окаймляла всю арку и была сделана из цветных эмалированных кирпичей; возможно, что подобными кирпичами были облицованы и все наружные стены усыпальницы: кирпичи с цветной поливой разбросаны в большом количестве подле них.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Моя поездка, осенью 1863 г., показала на необходимость прежде всего непрерывного (а гонка велась до тех пор лишь днем, на ночь останавливалась) ведения перегонки и тщательного производства эмалированных (при помощи смеси клея с патокой) бочек, а затем устройства наливной перевозки по морю и доставки от завода до берега моря керосина по трубам, чтобы по возможности удешевить дорогую доставку.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "В Царском Селе Военным министром представлены Государю Императору на обозрение подарки: серебряные и эмалированные, украшенные драгоценными каменьями вещи и парчевые материи, посылаемые Его Величеством в подарок эмиру Бухарскому; также вещи, жалуемые Бухарскому посольству.",
        "лемма": "эмалировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Как-то случайно увидал он в числе многих дорогих вещей, хранившихся для экстренных подарков в придворном ведомстве, синий эмалированный, с крупными четырьмя брильянтами, крест.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированная",
        "контекст": "Обстановка в моем кабинете заключается в catr-е (немецкая складная кровать), белом столе, на нем — сооруженная мною довольно изящная белая этажерочка для книг и бумаг с 3-мя полками, сундуке и простом сделанном мною ящике, на котором стоит керосиновая печка, в жестяном ведре с водою и такой же чашке с помоями, на стене около печки висит эмалированная кухонная посуда, стоящая здесь дешевле, чем у нас, и в углу стоит метла — вот и все!",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированный",
        "контекст": "Бювар — очень красивый, сделан из кожи кирпичного цвета; в левом верхнем углу его помещен большой золотой, эмалированный герб Александра, а в нижнем правом — треугольником расположено 25 эмалированных же монограмм всех подносивших подарок.",
        "лемма": "эмалировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Бювар — очень красивый, сделан из кожи кирпичного цвета; в левом верхнем углу его помещен большой золотой, эмалированный герб Александра, а в нижнем правом — треугольником расположено 25 эмалированных же монограмм всех подносивших подарок.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированной",
        "контекст": "И он глядел — и ничего не видел; только ее смелое, изящное личико смеялось ему из серебряной эмалированной рамы портрета, висевшего на противоположной стене.",
        "лемма": "эмалировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированное",
        "контекст": "Показывал другие вещи, подарок Александры Иосифовны, «duchesse Constantin», — эмалированное серебро, два кокошника, душегрейки, несколько вещей, им купленных в Москве.",
        "лемма": "эмалировать",
        "грамматика": "глагол, винительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "На свеклосахарных и рафинадных заводах, на фабриках, где производятся эмалированные и металлические изделия, а также на стеклянных заводах указанные категории рабочих при упомянутых условиях могут быть употребляемы для правильной ночной работы.",
        "лемма": "эмалировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмалированных",
        "контекст": "Коллекция его золотых эмалированных табакерок почиталась, по справедливости, первой в Европе, и между ими находились известные в целом свете двенадцать эмалированных табакерок, с живописью знаменитого Петито.",
        "лемма": "эмалировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмалированные",
        "контекст": "Сии поливанные или эмалированные весчи не суть из глины, но из мягкаго песчанаго камня, котораго я по берегам Волги видел горы, а посуда поливаная ж находится из глины.",
        "лемма": "эмалировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , распространенный причастный оборот, именная клауза, есть зависимые"
    }
]