[
    {
        "словоформа": "эскортирован",
        "контекст": "Далее им был разлит коньяк (именно разлит, потому что Юбкарев мозжечок, ошалевший от выпитого Юбкарем накануне, отказался координировать движения его мышечного аппарата, и ручищи Юбкаря как-то криво, уродливо выплеснули часть бутылки на скатерть); далее: девочкой была поставлена на стол еще одна коньячная бутылка — непочатая, которая хранилась ею, оказывается, в вентиляционном отверстии ванной (ого!); далее: Юбкарь был эскортирован (этапирован?)",
        "лемма": "эскортировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эскортирован",
        "контекст": "Лайнер был перехвачен в воздушном пространстве Кипра двумя истребителями F-16 ВВС Израиля и эскортирован до взлетно-посадочной полосы.",
        "лемма": "эскортировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эскортирован",
        "контекст": "Человек с этим аппаратом мигом испарился, а я снова был эскортирован в «стойло».",
        "лемма": "эскортировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эскортированной",
        "контекст": "Золотые мешки исчезли, и, несмотря на розыски, не могли найти даже следа эскортированной повозки.",
        "лемма": "эскортировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    }
]