[
    {
        "словоформа": "эшелонированная",
        "контекст": "«У коррупционеров эшелонированная система обороны, все сделано так, чтобы нарушений не замечать», — говорит Гарначук.",
        "лемма": "эшелонировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "эшелонированным",
        "контекст": "Характерно, что в наспех сколоченном социалистическом блоке уже не предпринималось попыток отказаться от национальных государств, хотя первые большевики мечтали о социалистической федерации: новое поколение советских руководителей было куда больше озабочено эшелонированным защитным поясом.",
        "лемма": "эшелонировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эшелонированная",
        "контекст": "Но глубоко эшелонированная советская оборона оказалась для немецких войск непреодолимой.",
        "лемма": "эшелонировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эшелонированный",
        "контекст": "Последняя у Кантора — в том же статусе, что мстительный Господь у Горенштейна (родственный, но не аналогичный ветхозаветному) и эшелонированный синтаксис у Терехова.",
        "лемма": "эшелонировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "эшелонированную",
        "контекст": "Сегодня наши войска, преодолев глубоко эшелонированную оборону противника...",
        "лемма": "эшелонировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эшелонированной",
        "контекст": "«Резервы», напомним, были оригинальной, разработанной в СССР глубоко эшелонированной системой подготовки рабочих кадров, позволявшей молодежи не просто получить специальность, но и развиваться в профессиональном отношении: фабрично-заводское училище — ремесленное училище — техникум.",
        "лемма": "эшелонировать",
        "грамматика": "глагол, женский, творительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эшелонирована",
        "контекст": "Эта конструкция авторитетного прошлого, более значимого, чем настоящее, глубоко эшелонирована.",
        "лемма": "эшелонировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эшелонированной",
        "контекст": "Но, вальсируя на подступах к чужой штрафной, игроки в сине-гранатовых футболках никак не могли создать опасный момент, увязая в глубоко эшелонированной обороне итальянцев.",
        "лемма": "эшелонировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эшелонированной",
        "контекст": "Обеспечение эшелонированной системы информационной безопасности защиты персональных данных, в том числе за счет использования различных электронных средств идентификации врача и пациента.",
        "лемма": "эшелонировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "эшелонированную",
        "контекст": "Нечто подобное — так называемую эшелонированную систему обороны и систему раннего предупреждения — я предложил ещё в 1975 году.",
        "лемма": "эшелонировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эшелонированной",
        "контекст": "Идея эшелонированной противоракетной обороны такова: сначала нужно уничтожить максимальное количество носителей, потом атаковать те аппараты, которые ещё не разделились, ну а на последнем этапе сбивать ядерные боеголовки, идущие на цель.",
        "лемма": "эшелонировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "эшелонированную",
        "контекст": "Реализуя эту идею, в 1999 году США начали создавать эшелонированную систему противоракетной обороны, причём сделали упор на систему раннего предупреждения пусков баллистических ракет.",
        "лемма": "эшелонировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эшелонированной",
        "контекст": "Именно эти не слишком известные — но никак не «второстепенные», в уничижительном значении — авторы и дают ощущение объема, по-настоящему большой, глубоко эшелонированной литературы, далеко не сводящейся к блокбастерам.",
        "лемма": "эшелонировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эшелонированная",
        "контекст": "Даже во времена Данте это была сложная, глубоко эшелонированная структура; с тех пор, в силу увеличения клиентуры, наверняка наметился дефицит пространства и организация претерпела существенные изменения.",
        "лемма": "эшелонировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эшелонированная",
        "контекст": "В живых системах постоянно присутствуют как АФК, так и мощная, эшелонированная система защиты от них.",
        "лемма": "эшелонировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза"
    },
    {
        "словоформа": "эшелонированную",
        "контекст": "Это был сухой и осмотрительный игрок, общепризнанно — самый грозный из защитников, повсеместно знаменитый своим даром предвидения и умением выстраивать эшелонированную оборону для любого объекта, пусть даже датчик опасности на предприятии и мигает отчаянным красным.",
        "лемма": "эшелонировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эшелонированную",
        "контекст": "Но сил и средств держать эшелонированную оборону по столь широкому фронту не было.",
        "лемма": "эшелонировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эшелонированной",
        "контекст": "Но даже такие мотивы не шли ни в какое сравнение с блистательной, глубоко эшелонированной вербовкой полковника Стефанова.",
        "лемма": "эшелонировать",
        "грамматика": "глагол, женский, творительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эшелонированную",
        "контекст": "— Тренер доставал пластмассовую белую дощечку и водил по ней черным фломастером, наглядно показывая, куда должен бежать ученик для того, чтобы вскрыть эшелонированную, двухрядную оборону противника.",
        "лемма": "эшелонировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Эшелонированная",
        "контекст": "Эшелонированная оборона туринцев, состоящая из собственно линии защиты и на редкость подвижной, пружинистой средней линии, стояла подобно старой наполеоновской гвардии — не размыкая рядов, не сбиваясь, не «кланяясь».",
        "лемма": "эшелонировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эшелонированной",
        "контекст": "Предусматривалось изучить варианты создания эшелонированной системы ПРО на ТВД, которая включала бы средства дальнего обнаружения и специальные противоракетные комплексы, универсальные наземные и корабельные ЗРК, а в отдаленной перспективе — и вновь создаваемое оружие на новых физических принципах (боевые лазеры, электромагнитные пушки и др.).",
        "лемма": "эшелонировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эшелонированную",
        "контекст": "Для защиты страны от ракетного нападения был выбран вариант построения, предусматривающий эшелонированную оборону важнейших точек на ее карте.",
        "лемма": "эшелонировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "эшелонированной",
        "контекст": "Выполнение указанных требований по существу определяет структуру информационного обеспечения ВКО как высокоавтоматизированной, эшелонированной подсистемы, способной осуществлять контроль всех типов СВКН, в том числе БР во всех фазах их полета, начиная с момента старта.",
        "лемма": "эшелонировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза"
    },
    {
        "словоформа": "эшелонированного",
        "контекст": "Особенности решения задач эшелонированного перехвата СВКН требуют иметь в составе информационных средств ПВО-НПРО разнодиапазонные РЛС, в том числе РЛС, способные обнаруживать попытки нанесения нестратегических ракетных ударов на больших дальностях, и РЛС, обеспечивающие повышенные точностные характеристики целеуказаний стрельбовым комплексам.",
        "лемма": "эшелонировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эшелонированного",
        "контекст": "— стрельбовые комплексы ПВО-НПРО с возможностью решения задачи эшелонированного перехвата (в том числе заатмосферного) нестратегических БР;",
        "лемма": "эшелонировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "эшелонированного",
        "контекст": "— создание на основе существующих и перспективных средств ПВО-НПРО системы эшелонированного перехвата НРСН;",
        "лемма": "эшелонировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "эшелонированную",
        "контекст": "По своей структуре объединенная (интегрированная) система ВКО Северо-Американского континента будет включать: трехэшелонную систему ПВО; трехэшелонную систему предупреждения о ракетно-ядерном ударе на основе космических и надгоризонтных систем и средств; эшелонированную систему ПРО в составе космической и авиационной систем обнаружения баллистических целей, транспортируемых (мобильных) РЛС ПРО для обнаружения головных частей и наведения противоракет, а также противоракетных комплексов дальнего, среднего и ближнего перехвата; интегрированную систему контроля космического пространства и противоспутниковых средств.",
        "лемма": "эшелонировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эшелонированную",
        "контекст": "Волховскому фронту предстояло взломать глубоко эшелонированную оборону противника, которую он совершенствовал более двух лет, освободить Новгород и, развивая наступление в направлении Луги, вместе с войсками Ленинградского фронта уничтожить главные силы группы армий «Север», открыть путь нашим войскам в Прибалтику.",
        "лемма": "эшелонировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эшелонированной",
        "контекст": "Тяжелые условия, в которых развертывались начальные оборонительные операции Красной Армии, затрудняли, а иногда и полностью исключали возможность применения на практике принципиально правильных положений теории военного искусства о создании глубоко эшелонированной и оборудованной в противотанковом и противовоздушном отношении обороны.",
        "лемма": "эшелонировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эшелонированное",
        "контекст": "В октябре 1967 г. эшелонированное построение группировок ЗРВ позволило применить тактику сосредоточения огня нескольких ЗРК по времени.",
        "лемма": "эшелонировать",
        "грамматика": "глагол, средний, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эшелонированную",
        "контекст": "Доведенные в 1960-х гг. под руководством Кулешова до принятия на вооружение комплексы «Круг», «Куб» и «Оса», ставшие первым поколением войсковых зенитных ракетных средств ПВО, оказались в состоянии обеспечить эффективную эшелонированную противовоздушную оборону различных по составу и количеству частей и соединений.",
        "лемма": "эшелонировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эшелонированную",
        "контекст": "Новое стратегическое партнерство вещь превосходное, если будет найдено его идеальное содержание, но на случай, если оно не удастся Россия создает эшелонированную систему «космос-воздух-земля» и планирующих и маневрирующих боеголовоки межконтинентальных баллистических ракет (МБР), которые способны уклоняться от перехвата системой ПРО в любых известных на сегодняшний день вариантах ее модификации.",
        "лемма": "эшелонировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эшелонировано",
        "контекст": "Военно-научные исследования и практический опыт подсказывают, что система разведки и предупреждения о ВКН должна интегрировать информацию о силах воздушно-космического нападения средств разведки видов ВС и строиться эшелонировано (см. рис. на стр. 12).",
        "лемма": "эшелонировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "наречный модификатор, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эшелонированная",
        "контекст": "Еще через полтора месяца, в начале апреля 1992 года, на VI Съезде народных депутатов оппозиция исполнительной власти выглядела уже как многослойная и эшелонированная.",
        "лемма": "эшелонировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эшелонированной",
        "контекст": "Поскольку новая зенитная ракетная система может интегрировать в себя средства поражения других комплексов ПВО, создает базу для построения эшелонированной обороны, за преодоление которой противник будет вынужден платить огромную цену — неприемлемые потери участвующих в налете самолетов и ракет.",
        "лемма": "эшелонировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эшелонированная",
        "контекст": "На сухопутной части приморского направления эшелонированная система ПВО может быть организована следующим образом.",
        "лемма": "эшелонировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эшелонированную",
        "контекст": "Таким образом, комплексное использование современных наземных средств ПВО позволяет создать мобильную, эшелонированную по дальности и высоте, систему противовоздушной обороны войск и объектов в глубине территории страны.",
        "лемма": "эшелонировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    }
]