[
    {
        "словоформа": "таргетированные",
        "контекст": "Так, теоретики PR считают своим вкладом в концептуализацию ИК привнесение сложной идеи таргетирования рынка, а именно то, что «таргетированные аудитории были переосмыслены как стэйкхолдеры» [25, 26].",
        "лемма": "таргетировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "таргетированную",
        "контекст": "«В основном для продвижения проекта мы используем социальные сети — как бесплатные «фишки», так и таргетированную рекламу.",
        "лемма": "таргетировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "таргетированных",
        "контекст": "Самый дешевый недельный пакет, включающий в себя 700 тыс. показов баннеров, таргетированных для мальчиков до 18 лет, обойдется желающим в 30100 рублей — без учета скидки в 30% для рекламного агентства.",
        "лемма": "таргетировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "таргетированное",
        "контекст": "Возможно таргетированное распространение: рекламодатель задает список печатных изданий, параметры целевой аудитории, сроки проведения кампании, и все покупатели, подходящие этим параметрам, получают пакет с его рекламой и рекламными вложениями.",
        "лемма": "таргетировать",
        "грамматика": "глагол, средний, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    }
]