[
    {
        "словоформа": "эмансипированная",
        "контекст": "Не эмансипированная и уподобленная мужчине женщина, а \"женщина \" женственность должна играть большую роль в грядущий период истории.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипированы",
        "контекст": "Впрочем, израильское общество отнюдь патриархальным не выглядит, дамы довольно эмансипированы, так что исконный смысл этих слов стерт и осознается только филологом.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипированной",
        "контекст": "Разведенная Йошими, вынужденная содержать себя и дочь, разрывается между навязанной традициями ролью матери и ролью эмансипированной работающей женщины.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмансипированные",
        "контекст": "Вначале эмансипированные, отошедшие от своей общины евреи пытались поставить на место традиционных целей новые — общечеловеческие в их понимании, а на самом деле принятые в определенных кругах той страны, в которой они оказались: европейско-гуманистические, колониальные, социалистические и др.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипирована",
        "контекст": "Она слишком красива, слишком жизнерадостна, слишком, как бы выразились в недавнем прошлом, эмансипирована.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипированного",
        "контекст": "Появление эмансипированного от слова ритма обусловлено появлением модусной ритмики, основанной на повторении простейших ритмических формул.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипированным",
        "контекст": "При удовлетворении заявленной просьбы несовершеннолетний, достигший возраста шестнадцати лет, объявляется полностью дееспособным (эмансипированным) со дня вступления в законную силу решения суда об эмансипации.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, именная клауза"
    },
    {
        "словоформа": "Эмансипированные",
        "контекст": "Эмансипированные советские женщины поднялись гораздо раньше (в 1963 году) и гораздо выше — в космос.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмансипированных",
        "контекст": "Солнце — самый большой во Вселенной сторонник равенства — радовало богачей и бедняков, эмансипированных дам и настроенных на домострой мужичков, сплетничающих старух и хулиганистых мальчишек.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, винительный, одушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "Эмансипированный",
        "контекст": "Эмансипированный Пшибышевский как-то сам отвел жену к одному русскому князю, на что Стриндберг реагировал: «Что ты будешь делать с замужней женщиной, которая в течение недели позволяет себе переспать с мужчинами из четырех стран?» Дагни убил потом в Тифлисе другой русский, более нервный — или, что вероятнее, менее способный сублимироваться в художестве.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмансипированного",
        "контекст": "Это не гулящая, распутная баба, а несчастная, неудовлетворенная, ревнивая женщина, доведенная до поведения крайне эмансипированного, а порою и резкого, но не хамского!",
        "лемма": "эмансипировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипированный",
        "контекст": "Нет, конечно, в наш эмансипированный век женщина и сама зарабатывает, причем не меньше, а то и больше мужчины.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "Эмансипированный",
        "контекст": "По шариату явно не плачет Эмансипированный гарем.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмансипированное",
        "контекст": "Противоречия нет, потому что оба они (и Толстой, и Гоголь) говорят о том же у Пушкина — об особом свойстве прямого пушкинского авторского слова, не прикрытого разработанными литературой в основном уже после него богатыми средствами художественной «объективности» (неопределенно-личный рассказчик «Шинели», эмансипированное слово героя у Достоевского: «говорит Девушкин, а не я») и в то же время не «раздевающего», не оголяющего действительность, как это стал делать Гоголь.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, средний, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмансипированного",
        "контекст": "Родители, усыновители и попечитель не несут ответственности по обязательствам эмансипированного несовершеннолетнего, в частности по обязательствам, возникшим вследствие причинения им вреда.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмансипированную",
        "контекст": "В конце концов даже мужчины к этому попривыкли: была тут какая-то магия или чародейство; например, один влюбленный жених терпеливо ждал, когда Осип отпустит на свободу его эмансипированную, исполненную любознательности невесту.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипирована",
        "контекст": "А в двух своих ипостасях — матери и жены — она так же несхожа, как и схожа: старомодна и современна, терпелива и агрессивна, женственна и эмансипирована, — ее метаморфозы и двойничество так же, как переход посредством зеркала от молодой матери к старой, равноправно входят во внутренний сюжет «Зеркала».",
        "лемма": "эмансипировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипированная",
        "контекст": "Они зависали метрах в двух от земли, винты поднимали тучи не то снега, не то песка, а из дверей уже сыпались здоровые ребята — были и девушки, эмансипированная армия не оставляла сомнений в своей принадлежности — в камуфляжных куртках, в туго шнурованных ботинках с узкими голенищами, десантных jump-boots, карманы по бокам штанин раздувались запасными обоймами, антидотами, готовыми к еде полевыми завтраками, казенными евангелиями и молитвенниками всех представленных в войсках религий.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "Эмансипированная",
        "контекст": "Эмансипированная тремя с половиной курсами Гирье Липа не захотела расстаться со своей девичьей фамилией; покладистый же, в отца, Георгий во избежание склоки присоединил спереди к своей фамилии женину девичью.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипированного",
        "контекст": "Подобная робинзонада неизбежно ведет к утопическому пониманию разума, эмансипированного от языка, и к искаженному пониманию самого языка, оторванного от коммуникативной функции.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипированы",
        "контекст": "Они не эмансипированы от науки и не подменяют собой углубленные исследования.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипированным",
        "контекст": "Именно в этой своей полноте сознание и начинает казаться эмансипированным от внешней, чувственно -практической деятельности и более того — управляющим ею.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипированная",
        "контекст": "Только сильная, эмансипированная от заговорщических партий, сверхсословная и сверхклассовая власть могла дать России великие реформы шестидесятых годов.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипированное",
        "контекст": "Поскольку в дальнейшем ходе развития последнее вытесняется, упрямство, эмансипированное от своей первоначальной цели, направляется на другие, несексуальные.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, средний, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипирована",
        "контекст": "А здесь, где капитал есть капитал наголо, и идея его от всяких наследственных психологии эмансипирована вполне, — вы видите, — господин Фузинати чуть не обнимается с седовласым каноником воочию всей улицы и средь бела дня.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипированном",
        "контекст": "И вот, когда возникла «революционно-социалистическая группа Свобода», поставившая себе задачей именно всестороннее содействие рабочему движению, но с включением в программу террора и с эмансипированном, так сказать, себя от социал-демократии, — то этот факт дал еще и еще подтверждение замечательной прозорливости П. Б. Аксельрода, который буквально предсказал эти результаты социал-демократических шатаний еще в конце 1897 года («К вопросу о современных задачах и тактике») и набросал свои знаменитые «две перспективы».",
        "лемма": "эмансипировать",
        "грамматика": "глагол, женский, творительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипировав",
        "контекст": "Правда, та же эпоха, эмансипировав личность, поспешила подчинить ее новому авторитету — авторитету общества, но начало потока — там же, где вообще начинаются исторические потоки.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, действительный, деепричастие, совершенный, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипированной",
        "контекст": "Затем Писарев посвящает несколько злых страниц господам спиритуалистам, идеалистам и супранатуралистам, решительно заявляет, что не хочет видеть в жизни «ни цели, ни идеала, а лишь один процесс, который человек может приспособить себе и наслаждаться им», и, наконец, еще раз энергично высказывает свою задушевную мысль о необходимости и возможности демократизировать науку, искусство и литературу, избавить их от теоретичности и идеализма и, сделав их доступными для каждой эмансипированной или желающей эмансипироваться личности, тем самым дать ей прочный фундамент для деятельности.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипированной",
        "контекст": "Но все же очевидно, что он больше, чем кто-нибудь из русских писателей, сделал для того, чтобы закрепить за русским самосознанием великую и плодотворную идею об исторической силе эмансипированной, критической личности.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Эмансипированный",
        "контекст": "Эмансипированный русский человек восторжествовал над своей родной природой — он изуродовал ее быстрее всякого европейца.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмансипированное",
        "контекст": "В древнейшие времена вдова, лицо эмансипированное, подпадала в силу этого под опеку церкви; в церковных уставах вдовы исчисляются в разряде людей церковных.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, средний, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмансипированной",
        "контекст": "По наступлении эмансипации дети могут вступать в брак без позволения родителей; впрочем, для эмансипированной дочери такое право наступает лишь по достижении ею 25-летнего возраста;",
        "лемма": "эмансипировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмансипированною",
        "контекст": "По своему географическому положению и по ряду исторических событий, ознаменовавших историю Востока в течение исторической жизни славянского племени, это племя было поставлено в совершенно другие отношения к Востоку, нежели племена романской и германской расы, и отношения эти, начавшиеся почти с самого пробуждения славянского племени к исторической жизни, сделались роковыми для славянской истории, которая и доселе не может считать себя вполне эмансипированною от исторических завещаний того Востока, с которым славянству выпало на долю вступить слишком рано в борьбу.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, женский, творительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипированных",
        "контекст": "Явление это было, правда, не особенно распространенное и, в общем, довольно безобразное, как оно и естественно при миллионах не эмансипированных крестьян.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипированным",
        "контекст": "А между тем, быть может, наставник уже связан с этим эмансипированным питомцем разными прежними нравственными обязательствами, сожалением, любовью, вещественными выгодами и, наконец, известными логическими посылками, от которых не у всякого есть мужество вовремя, откровенно отказаться как от ошибочных.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "эмансипирована",
        "контекст": "«Прошу покорно! — с изумлением говорил про себя Райский, провожая ее глазами, — а я собирался развивать ее, тревожить ее ум и сердце новыми идеями о независимости, о любви, о другой, неведомой ей жизни... А она уж эмансипирована! Да кто же это?..»",
        "лемма": "эмансипировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "эмансипированными",
        "контекст": "Благоверный, будучи человеком характера робкого и миролюбивого и притом, по духу времени, смирясь пред эмансипированными стремлениями к независимому труду и жизни своей супруги, спешил высылать ей денег, поскольку лишь было ему возможно.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "эмансипированными",
        "контекст": "— Но хуже всего эта эмансипация женщин, да то, что мальчишки развратничают, живут с эмансипированными любовницами, а толкуют о свободе женщины и о гражданском браке.",
        "лемма": "эмансипировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    }
]