[
    {
        "словоформа": "царствовавшим",
        "контекст": "Во-первых, дом Романовых был провозглашён «царствовавшим», то есть стал упоминаться в прошедшем времени уже 7 марта, ещё до решения Учредительного собрания и при фактическом отсутствии отречения Михаила Александровича.",
        "лемма": "царствовать",
        "грамматика": "глагол, действительный, творительный, непереходный, средний, причастие, совершенный, полная форма, прошедшее, единственное",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "царствовавшим",
        "контекст": "Относительно этого синодального определения отметим, во-первых, что в нем Российский императорский дом уже 7 марта (!) был провозглашен «царствовавшим»: до решения Учредительного собрания и при фактическом отсутствии отречения от царского престола великого князя Михаила Александровича Дом Романовых стал поминаться в прошедшем времени.",
        "лемма": "царствовать",
        "грамматика": "глагол, действительный, творительный, непереходный, мужской, причастие, совершенный, полная форма, прошедшее, единственное",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "царствовах",
        "контекст": "«Имиже царствовах, лишихся, и яже пожрох возмогий, вспих изблевах».",
        "лемма": "царствовать",
        "грамматика": "глагол, действительный, изъявительное, непереходный, мужской, совершенный, прошедшее, единственное",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "царствовахъ",
        "контекст": "Не даромъ житіе великаго князя Дмитрія влагаетъ въ уста умиравшаго князя такія слова его къ своимъ боярамъ: «съ вами царствовахъ, Землю Русскую держахъ... великое княженіе свое велми укрѣпихъ, миръ и тишину Земли Русской сотворихъ, отчину свою съ вами соблюдохъ, еже ми предать Богъ и родители мои».",
        "лемма": "царствовать",
        "грамматика": "глагол, действительный, изъявительное, непереходный, совершенный, множественное, прошедшее",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    }
]