[
    {
        "словоформа": "элиминирована",
        "контекст": "Если такое событие действительно произойдёт, то, согласно гипотезе, эта клетка будет элиминирована.",
        "лемма": "элиминировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировано",
        "контекст": "Таким образом, может быть элиминировано до 90% случайно возникших структур, несущих иммунологические рецепторы.",
        "лемма": "элиминировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминирован",
        "контекст": "Забавно, что в английском языке, где грамматический род элиминирован, существуют как actor, так и actress, а в русском прижилась клоунесса по той же модели.",
        "лемма": "элиминировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировано",
        "контекст": "И субъект суждения именует, и предикат именует, только субъект как «первоимя» (или как «первопредикат» — в имяславии данное различие, как это было показано в первой части, элиминировано в самом своем содержании) непосредственно именует «точку» бытия, а появляющиеся в развернутых синтаксических структурах имена-предикаты непосредственно именуют уже это «первоимя» и только через него — «точку» бытия.",
        "лемма": "элиминировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминированы",
        "контекст": "Порядок — это понятие о сложном отношении, к которому следовало бы редуцировать все различные виды отношений. Отношения не могут быть элиминированы. Правда, логики нашли способ избавления (способ Винера — Куратовского), который состоит в том, чтобы подставить вместо упорядоченных пар <а, b> неупорядоченную пару неупорядоченных классов: {{а}, {а < b}}.",
        "лемма": "элиминировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминированы",
        "контекст": "И это неудивительно, ибо все нефункциональные, неадаптивные формы человеческой жизнедеятельности давно элиминированы (прекратили свое существование) в процессе эволюции.",
        "лемма": "элиминировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировавший",
        "контекст": "Сергей Стратановский — поэт, элиминировавший свое поэтическое «я» — сопрягает сакральное с биологическим, злободневность с эпическим слогом и мифами, иронию с этикой, лирику с ужасом бытия...",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, мужской, именительный, причастие, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "Элиминированное",
        "контекст": "Элиминированное во многих европейских странах собачье бешенство в середине столетия заменилось формированием крупных, постоянно мигрирующих очагов лисьего бешенства в Центральной и Западной Европе и бешенства енотовидной собаки в Восточной Европе.",
        "лемма": "элиминировать",
        "грамматика": "глагол, средний, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминированным",
        "контекст": "Так, недавно нами было показано, что селекция вариантов СССР/90-МЛ с элиминированным СГ131 может быть связана с переходом к другому типу рецепторов Neuальфа (2-6) 1ас, которые, по-видимому, превалируют в легких мышей [8], тогда как на аллантоисной мембране куриных эмбрионов представлены в основном альфа-(2-3) -сиалозиды.",
        "лемма": "элиминировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "элиминированы",
        "контекст": "Оно приводит к использованию входов вида: показывать (X, Y, Z); только (P, Q, R), в которых синтаксические отношения полностью элиминированы: так, в обоих примерах выше и у глагола, и у частицы выделено по три семантических переменных.",
        "лемма": "элиминировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминирован",
        "контекст": "Песенный интертекст был постепенно элиминирован из сознания и превратился в типичный тупиковый фонд.",
        "лемма": "элиминировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировав",
        "контекст": "С одной стороны, мы знаем о мире, о естественных событиях в нем в той мере, в какой можем их развернуть пространственно, элиминировав из них какое-либо допущение, какую-либо тень внутренних мыслеподобных состояний.",
        "лемма": "элиминировать",
        "грамматика": "глагол, действительный, деепричастие, совершенный, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминирована",
        "контекст": "Казалось бы, была одна сторона жизни, которая была в лагере полностью элиминирована, — отношения с женщинами.",
        "лемма": "элиминировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминирована",
        "контекст": "В результате сглаживания получаем новый ряд, в котором 11-летняя периодичность элиминирована и выявлена «вековая тенденция» ряда, имеющая в данном случае форму, очень близкую к форме параболы 2-го порядка.",
        "лемма": "элиминировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировано",
        "контекст": "Действительно, если мы, следуя мыслью по векам, элиминируем для рассматриваемого объекта горизонтальную ось и все внимание обратим на вертикальную ось (что было элиминировано в свою очередь в синхронии), то мы встретим целый ряд особых явлений, которым присуща историческая реальность и которые можно обработать в виде схем, где встретятся разные случаи.",
        "лемма": "элиминировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминировано",
        "контекст": "Только при весьма значительной слабости впервые пришедшего вида его господство будет лишь кратковременным и влияние случайного первого появления будет скоро элиминировано» (E. Warming, 1895; Du-Rietz, 1930).",
        "лемма": "элиминировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминированных",
        "контекст": "В своей интересной книге The Causes of Evolution (1932), а также в исследованиях взаимосвязи между интенсивностью соперничества и интенсивностью отбора (1931) Холдейн обозначает интенсивность соперничества как Z и определяет эту величину как соотношение числа элиминированных и числа выживших возбудителей.",
        "лемма": "элиминировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "другие именные модификаторы, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминированной",
        "контекст": "Так как сопротивление среды мы измеряем элиминированной частью потенциального прироста, то нашу мысль можно сформулировать так: какая величина элиминированной части потенциального прироста приходится на единицу осуществленной части прироста в данный момент времени?",
        "лемма": "элиминировать",
        "грамматика": "глагол, женский, творительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "элиминированной",
        "контекст": "Так как сопротивление среды мы измеряем элиминированной частью потенциального прироста, то нашу мысль можно сформулировать так: какая величина элиминированной части потенциального прироста приходится на единицу осуществленной части прироста в данный момент времени?",
        "лемма": "элиминировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "элиминирована",
        "контекст": "Метнер предлагает спешным порядком печатать мои статьи; и я, с ужасом видя, что это «осколки» разбитого здания, воздвигнутого в сознании, вдогонку уже набираемому «Символизму» пишу в 10 дней свою «Эмблематику смысла» , долженствующую хоть собрать кое-что из идеологических лозунгов в связном виде; «Эмблематика» — черновик предисловия к будущей системе, в котором ответственнейшие места испорчены невнятицей только спешного изложения, а не невнятицей мысли; будь хоть неделя в запасе, эта невнятица была бы элиминирована; и точно так же вдогонку пишу «Магию слов» , «Лирику как эксперимент» , «Опыт описания ямба» , «Морфологию ямба» и «Не пой, красавица» ; в этих сырых статьях влит кое-как тщательно подобранный за четыре года материал для изучения ямба: задание этих статей в «Символизме» — конкретно выявить лозунг «школы» (единство формы и содержания со стороны формы); единство формы и содержания, рассмотренное со стороны содержания, — материал статей «Луга зеленого» и «Арабесок» .",
        "лемма": "элиминировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминированъ",
        "контекст": "Ллойдъ-Джоржъ осуществилъ небывалую въ Англіи политическую комбинацію: правительство, изъ котораго элиминированъ политическій центръ страны, правительство, набравшее своихъ членовъ изъ двухъ крайнихъ группъ, съ одной стороны — консерваторовъ, съ другой — радикаловъ и трудовиковь.",
        "лемма": "элиминировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминированы",
        "контекст": "Одни только белковые вещества не могут никаким голоданием быть элиминированы из мышц.",
        "лемма": "элиминировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "инфинитивный комплемент, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "элиминированы",
        "контекст": "Их невозможно поставить в параллель с жирами, углеводами и различными экстрактивными веществами, находящимися во всякой протоплазме, потому что они не могут быть элиминированы из нервной ткани никакими способами при условии сохранения жизненности этой ткани.",
        "лемма": "элиминировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    }
]