[
    {
        "словоформа": "урбанизированных",
        "контекст": "Основным фактором воздействия городов на мезомасштабные атмосферные и климатические процессы являются антропогенные потоки тепла (АПТ), обусловленные всеми видами источников тепловой энергии на урбанизированных территориях – от промышленности до метаболизма жителей.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, предложный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "урбанизированных",
        "контекст": "Для описания особенностей динамики городского климата и оценки энергетических потребностей городов необходимо учитывать наличие обратных связей между температурным режимом и энергопотреблением урбанизированных территорий.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза"
    },
    {
        "словоформа": "урбанизированных",
        "контекст": "Расчет влияния энергопотребления урбанизированных территорий на мезомасштабные атмосферные процессы осуществлён с модели COSMO-CLM с блоком TERRA_URB, для чего осуществлена регистрация в ассоциации COSMO в группах COSMO-CLM и SOILVEG и адаптация модели к вычислительным возможностям ИФА РАН.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "урбанизированных",
        "контекст": "Расчеты показали, что из всех составляющих баланса энергии на урбанизированных территориях именно антропогенные потоки тепла определяют процессы формирования и трансформации городского острова тепла особенно в холодный период года.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, предложный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "урбанизированными",
        "контекст": "Выдающийся архитектор Леонид Владимирович Кузнецов в своё время говорил, что сохранение экологического разрыва между двумя урбанизированными зонами — Ростовом и Батайском — принципиально, так как по статистике раз в сто лет происходит разлив Дона, и я еще застал ребёнком непрерывную водную гладь до Батайска.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, именная клауза"
    },
    {
        "словоформа": "урбанизированных",
        "контекст": "Подобные акции с участием школьников проводятся на урбанизированных побережьях Черного, Каспийского, Балтийского и Баренцева морей.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, предложный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "урбанизированные",
        "контекст": "В заключение первой главы ученый познакомил читателей с историческими типами культурного ландшафта Кольского Севера, объединив их в три большие группы: неурбанизированные, урбанизированные и переходные.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, винительный, неодушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза"
    },
    {
        "словоформа": "урбанизированных",
        "контекст": "[adds (муж)] Все более и более привлекательным для него становится совмещение отдыха с посещением природных участков, расположенных вдали от урбанизированных территорий, т.е. природный туризм.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "урбанизированных",
        "контекст": "Полученные результаты помогают сохранить уникальные биогеоценозы урбанизированных территорий в условиях постоянно растущего влияния мегаполиса, защитить их от не всегда обдуманных и научно необоснованных управленческих решений.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "урбанизированных",
        "контекст": "Процессы урбанизации достигли своего зенита, последней возможностью роста остается агломерирование — стягивание ресурсов в единый центр или создание полицентричных урбанизированных ареалов, насыщенных разными видами экономической деятельности.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "урбанизированные",
        "контекст": "Тогда это не были обширные урбанизированные зоны, которые Омаэ несколько неосторожно (учитывая некоторые сложившиеся терминологические традиции) называет «районами» или «район-государствами».",
        "лемма": "урбанизировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "урбанизированных",
        "контекст": "Я призываю географов заниматься проблемами расселения, изменения структуры хозяйства в связи с тем, что рынок вроде бы диктует сейчас делать что-то по-новому: понять, как меняется транспорт; как меняется география урбанизированных (освоенных поселениями и производством) территорий или география исчезновения деревень.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "урбанизированных",
        "контекст": "Они могут стать основой для объяснения феномена акселерации, ухудшения репродуктивной функции обоих полов в условиях урбанизированных территорий (повышенной плотности населения) и быть использованы при разработке дополнительных методов охраны соматического и психического здоровья.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "урбанизированных",
        "контекст": "Сыродельные заводы успешны вдали от урбанизированных центров — в Башкирии, Удмуртии, Татарии, Алтае, отчасти в Краснодарском крае, отмечает г-н Лабинов.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "урбанизированное",
        "контекст": "В истории человечества явственно выделяются две фазы (условно говоря, «формации»), резко различающиеся по своим фундаментальным чертам: традиционное (аграрное) и индустриальное (урбанизированное) общества.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, средний, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, именная клауза"
    },
    {
        "словоформа": "урбанизированное",
        "контекст": "Индустриальное урбанизированное общество устроено иначе: оно стоит на тесной связи трех китов — инновации, специализации и стандартизации вертикальных управленческих связей, комплектовании кадров по критериям эффективности в данном виде деятельности (даже если это убийство), четких стандартах писаного права и защите священного права собственности (не только частной — важно обеспечить господство собственника, кто бы он ни был).",
        "лемма": "урбанизировать",
        "грамматика": "глагол, средний, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "урбанизированных",
        "контекст": "В последние десятилетия США превратились в одно из наиболее «технологичных» и урбанизированных государств планеты.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "урбанизированного",
        "контекст": "Трудность адаптации первого — второго поколений мигрантов из деревни к жизни в городе, разрушение традиционных форм социальной поддержки при отсутствии новых, адекватных условиям урбанизированного общества, создает базу политической мобилизации низших по уровню доходов групп населения.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, родительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "урбанизированной",
        "контекст": "Экономическая и политическая либерализация, и управление валютно-финансовым кризисом — принципиально важные для судьбы СССР, но разные проблемы. Либерализация в образованной, урбанизированной стране неизбежна. Вопрос, который имеет смысл обсуждать — это ее время и формы.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза"
    },
    {
        "словоформа": "урбанизированном",
        "контекст": "Между тем перед его организаторами стояли непростые задачи — в развитом урбанизированном обществе трудно найти командиров, готовых отдать приказ давить танками сограждан, так же как и солдат, которые такие приказы выполнят.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, предложный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "урбанизированном",
        "контекст": "Человек всегда чувствует себя дискомфортно в окружении безжизненной пустыни или в урбанизированном ландшафте с высоким процентом индустриализации, изобилующим переплетениями промышленных предприятий, голыми каменными коробками и асфальтовыми без каких-либо признаков зелени.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "урбанизированных",
        "контекст": "У региональных портфелей урбанизированных районов есть все шансы стать высокоубыточными.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "урбанизированных",
        "контекст": "Скорее всего, она будет иметь место в урбанизированных районах, при удержании крупных городов, естественных барьерных рубежей оперативного значения, а также когда на труднодоступной местности придется оборанять одно или несколько узких направлений.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, предложный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "урбанизированного",
        "контекст": "Оно изменялось от наблюдательно-оборонительного использования в Средние века до формирования на балконе эколого-рекреационного элемента жилища — природного оазиса — в многоквартирном доме урбанизированного мегаполиса ХХI в.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "урбанизированных",
        "контекст": "Муравьи встречаются в лесах различной степени нарушенности, в том числе и урбанизированных, могут быть индикаторами определенных условий обитания [3].",
        "лемма": "урбанизировать",
        "грамматика": "глагол, предложный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "урбанизированной",
        "контекст": "Рассматриваемые леса — это участки с сохранившейся естественной растительностью в пределах урбанизированной территории, полностью изолированные от загородных лесов.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "урбанизированных",
        "контекст": "В урбанизированных лесах насчитывается 15 видов муравьев, в контрольных — 22.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, предложный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "урбанизированных",
        "контекст": "Градрегулирование как инструмент муниципального управления нацелено в основном на развитие отдельных объектов недвижимости и касается только урбанизированных земель.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "УРБАНИЗИРОВАННЫХ",
        "контекст": "ТЯЖЕЛЫЕ МЕТАЛЛЫ В РАСТЕНИЯХ ПРИРОДНЫХ И УРБАНИЗИРОВАННЫХ ЛАНДШАФТОВ.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "урбанизированных",
        "контекст": "В нашей работе делается попытка сравнительного микроэлементного анализа растений природных и урбанизированных ландшафтов региона с целью определения антропоэкологической нагрузки на окружающую среду при индустриальном освоении территории.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "урбанизированных",
        "контекст": "Средние показатели по цинку отмечены у хвойных вечнозеленых (кедр, ель) и хвойных листопадных пород (лиственница) урбанизированных ландшафтов, а также у лишайников и мхов естественных экосистем.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, именная клауза"
    },
    {
        "словоформа": "урбанизированных",
        "контекст": "Свинец как техногенный элемент в незначительных дозах найден лишь в двух видах растений урбанизированных ландшафтов — кедре (0, 3 мг/кг) и тальнике (0, 6 мг/кг).",
        "лемма": "урбанизировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "урбанизированной",
        "контекст": "В древесных растениях газонных насаждений (сосне и лиственнице) с урбанизированной и селитебной территории заметно снижение данного показателя (2, 2-7, 2 мг/кг), что объясняется уменьшением поступления железа из обедненных почв города.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "урбанизированных",
        "контекст": "Кобальт как биогенный микроэлемент обнаружен лишь в некоторых ягодоносных и травянистых растениях: водянике, бруснике, клюкве, иван-чае (0, 1 мг/кг) в естественных ландшафтах, в хвое и листьях кедра, ели и березе (0, 1 мг/кг) — в урбанизированных.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, предложный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "урбанизированных",
        "контекст": "Данная схема наглядно показывает, что видовые различия в способности концентрировать микроэлементы чаще существеннее, чем произрастание тех или иных растений в природных или урбанизированных ландшафтах.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, предложный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза, есть зависимые"
    },
    {
        "словоформа": "урбанизированной",
        "контекст": "Для минимизации загрязнения воздуха выхлопами автомобильного транспорта и оздоровления урбанизированной среды требуется переориентация экологических мероприятий на новую схему градостроительной мелиорации с учетом видовых особенностей растений по микроэлементной аккумуляции.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "урбанизированной",
        "контекст": "в целях оздоровления урбанизированной среды при создании системы газонных насаждений необходим учет видовых особенностей в пользу кедра как наиболее устойчивого представителя северной флоры к воздействию техногенных элементов.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "урбанизированных",
        "контекст": "2 видно, что для лесных насаждений, расположенных вблизи урбанизированных территорий, где интенсивно развито промышленное производство, наибольший удельный вес в структуре интегральной полезности занимает социально-экологическая составляющая.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза"
    },
    {
        "словоформа": "урбанизированного",
        "контекст": "Здесь и появление таких форм урбанизированного расселения, как урбанизированные районы, урбанизированные зоны, полосы (оси) урбанизации и в особенности мегалополисы.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, родительный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза"
    },
    {
        "словоформа": "урбанизированные",
        "контекст": "Здесь и появление таких форм урбанизированного расселения, как урбанизированные районы, урбанизированные зоны, полосы (оси) урбанизации и в особенности мегалополисы.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза"
    },
    {
        "словоформа": "урбанизированные",
        "контекст": "Здесь и появление таких форм урбанизированного расселения, как урбанизированные районы, урбанизированные зоны, полосы (оси) урбанизации и в особенности мегалополисы.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза"
    },
    {
        "словоформа": "урбанизированных",
        "контекст": "В последнее время урбанизация в них идет преимущественно «вглубь», проявляясь в новых формах городского расселения — агломерациях, урбанизированных районах и зонах, мегалополисах, в развитии процессов субурбанизации, рурбанизации.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, предложный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, деепричастный оборот, глагольная клауза"
    },
    {
        "словоформа": "урбанизированным",
        "контекст": "К наименее урбанизированным относятся в основном страны Тропической Африки с добавлением нескольких стран Азии.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, дательный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "предложное дополнение, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "урбанизированных",
        "контекст": "Для жителя большого города, уставшего от шума, скопления людей, от многоэтажной стандартной застройки урбанизированных районов, важна полная смена впечатлений и образа жизни в малолюдных курортных поселках на берегу моря, в деревнях средней полосы, в хижинах и приютах в горах».",
        "лемма": "урбанизировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, именная клауза"
    },
    {
        "словоформа": "урбанизированные",
        "контекст": "Это относится и к пространственным формам урбанизации, среди которых все большее распространение получают не просто города и даже не городские агломерации, а урбанизированные районы и еще более крупные и сложные по составу урбанизированные зоны, каждая из которых включает в себя несколько таких районов.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "урбанизированные",
        "контекст": "Это относится и к пространственным формам урбанизации, среди которых все большее распространение получают не просто города и даже не городские агломерации, а урбанизированные районы и еще более крупные и сложные по составу урбанизированные зоны, каждая из которых включает в себя несколько таких районов.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "урбанизированных",
        "контекст": "В случае Соединенных Штатов такой группой стали молодые чернокожие больших урбанизированных центров.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "урбанизированной",
        "контекст": "Скота в этой урбанизированной части села почти не держат, поскольку живут в многоквартирных домах, а садовые участки имеют в особом дачном поселке, примыкающем к селу.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, женский, предложный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "урбанизированных",
        "контекст": "В итоге последним сложно найти баланс между объектами живой и неживой природы, не хватает элементарных сведений об агротехнике и физиологии растений, о том, насколько велика их стрессоемкость в условиях урбанизированных пространств.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, глагольная клауза"
    },
    {
        "словоформа": "Урбанизированные",
        "контекст": "Урбанизированные территории степной зоны европейской части России характеризуются неблагоприятными экологическими условиями.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "урбанизированного",
        "контекст": "В конце XX века форма организации общества стала политико-экономической (государство) с социальной базой в виде урбанизированного гражданского конгломерата; соответственно, образ жизни чеченцев стал индивидуалистским, а отстаиваемые ценности — политико-экономическими.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "урбанизирована",
        "контекст": "Территория же рядом с «Лебедем» не «урбанизирована», и опасным примесям просто неоткуда в нем взяться.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "урбанизированной",
        "контекст": "В Москве обитает более 200 видов птиц, что для столь безнадежно урбанизированной местности, конечно же, немало.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, женский, родительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "урбанизированных",
        "контекст": "На урбанизированных территориях техногенные воздействия часто приводят к опусканию территорий в результате дополнительной статической и динамической нагрузки от зданий, сооружений и транспортных систем города.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, предложный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "урбанизированных",
        "контекст": "Интенсивная хозяйственная деятельность вызывает образование на урбанизированных территориях техногенных физических полей — вибрационных, блуждающих электрических токов, температурных.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, предложный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "урбанизированном",
        "контекст": "Во-первых, сами тесты уровня умственного развития ненадежны в силу своей ориентированности на евро-американскую культуру в ее урбанизированном варианте.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, предложный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "урбанизированных",
        "контекст": "Источником биогенных элементов на урбанизированных и промышленных водосборах служат хозяйственно-бытовые и промышленные сточные воды.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, предложный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "урбанизированы",
        "контекст": "Слез больше нет. Они у меня урбанизированы. Вот, козел, разошелся...",
        "лемма": "урбанизировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "урбанизированных",
        "контекст": "Хотя страна обладает высокопродуктивным земледелием и животноводством, доля рабочей силы, занятой в сельскохозяйственном производстве, свидетельствует, что Британия стала одним из наиболее урбанизированных государств в мире.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "урбанизированном",
        "контекст": "Любовь в урбанизированном, цивилизованном обществе принимает причудливые формы — от равнодушия до отвращения по вертикали и от секса до полной фригидности по горизонтали.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, предложный, средний, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "урбанизированы",
        "контекст": "Массы крестьян были вырваны из патриархальных условий, в которых держались патриархальные табу, урбанизированы.",
        "лемма": "урбанизировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза"
    }
]