[
    {
        "словоформа": "тарированный",
        "контекст": "Другим фактором успешной работы стало наше предвидение, что в этом сезоне спрос на тарированный цемент будет гораздо выше, чем на другой ассортимент.",
        "лемма": "тарировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, подчиненная клауза, именная клауза"
    },
    {
        "словоформа": "тарированного",
        "контекст": "Новую упаковочную линию мы запустили также в Липецке, порядка 600 тысяч тонн тарированного цемента.",
        "лемма": "тарировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "тарированных",
        "контекст": "Те же наблюдения в «тарированных» колеях, где «одиннадцатая» даже на больших колесах едет надежно и уверенно.",
        "лемма": "тарировать",
        "грамматика": "глагол, предложный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "тарированными",
        "контекст": "Работоспособность датчика контроля температуры воздуха определяется путем сравнения температуры окружающего воздуха, замеренной тарированными термометрами, с показаниями температуры, замеренной датчиком сварочной машины или аппарата.",
        "лемма": "тарировать",
        "грамматика": "глагол, творительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "тарированную",
        "контекст": "Цинкмэфил затем отгоняется в тарированную (вместе с пробкой) 20 колбу, наполненную сухой углекислотой.",
        "лемма": "тарировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    }
]