[
    {
        "словоформа": "абортированные",
        "контекст": "Что именно правильно, она не смогла бы объяснить... — Здесь и нерожденные, абортированные... Иногда они дозревают и опять восходят, — деловито объяснила Катя.",
        "лемма": "абортировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза"
    },
    {
        "словоформа": "абортированных",
        "контекст": "Павел Алексеевич поморщился: дура Василиса, настоящий его грех не в абортированных младенцах, двадцатиграммовых сгустках богатого потенциями белка, а в тупой непреклонности, с которой он отверг второй брак матери, вместе с нею самой, белесой красавицей, благородно старевшей и умершей в Ташкенте в сорок третьем году от глупой дизентерии...",
        "лемма": "абортировать",
        "грамматика": "глагол, предложный, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "абортированных",
        "контекст": "В этих письмах рождаются и умирают так и нереализованные сюжеты (их, безжалостно абортированных, у Фадеева куда больше, чем удавшихся).",
        "лемма": "абортировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "абортированных",
        "контекст": "По мере погружения в медицинскую закулисную жизнь отец Алексий взял на себя еще один фронт работ — стал погребать абортированных и мертворожденных младенцев, которых обычным порядком просто выбрасывают на помойку или даже смывают в канализацию.",
        "лемма": "абортировать",
        "грамматика": "глагол, винительный, одушевленное, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "абортированный",
        "контекст": "Но люди, вернувшиеся из клинической смерти, не могут похвастаться целостным опытом потустороннего существования. Их опыт неполный, абортированный. Их «вернули».",
        "лемма": "абортировать",
        "грамматика": "глагол, мужской, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза"
    },
    {
        "словоформа": "абортированный",
        "контекст": "Пропорция событий и вязкой, кисельной риторики в тексте — примерно 1: 20. Пересказать абортированный сюжет практически невозможно. Редкие промежутки между раскавыченными цитатами заполнены выморочными, лунатическими действиями.",
        "лемма": "абортировать",
        "грамматика": "глагол, винительный, неодушевленное, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза"
    },
    {
        "словоформа": "абортированные",
        "контекст": "[diakon_kuraeb (nick)] А разве это в Австралии? Крепежи честные, абортированные. Прохряпиться ядреным несгибаемым нахрапом, отвлекательно.",
        "лемма": "абортировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , именная клауза"
    },
    {
        "словоформа": "абортированная",
        "контекст": "Пожалуй, лишь абортированная идея референдума да свежий имидж С.Глазьева у Компартии как-то коррелируют с новым запросом.",
        "лемма": "абортировать",
        "грамматика": "глагол, женский, именительный, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, глагольная клауза"
    },
    {
        "словоформа": "абортированного",
        "контекст": "В таком случае нужно исследовать хромосомный набор абортированного эмбриона.",
        "лемма": "абортировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза"
    },
    {
        "словоформа": "абортирована",
        "контекст": "Трудно говорить об успешности или неуспешности, поскольку российская история абортирована 1917 годом, революцией.",
        "лемма": "абортировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "обстоятельственная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "абортированных",
        "контекст": "Безусловно недопустимым Церковь считает употребление методов так называемой фетальной терапии, в основе которой лежат изъятие и использование тканей и органов человеческих зародышей, абортированных на разных стадиях развития, для попыток лечения различных заболеваний и «омоложения» организма.",
        "лемма": "абортировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "абортированных",
        "контекст": "В память погибших книг, зарезанных рукописей, абортированных замыслов.",
        "лемма": "абортировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивный модификатор, главная клауза, именная клауза"
    },
    {
        "словоформа": "абортированных",
        "контекст": "В его речи действительно не было обмолвок, несогласований, брошенных, абортированных предложений.",
        "лемма": "абортировать",
        "грамматика": "глагол, родительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "сочиненный элемент , распространенный причастный оборот, глагольная клауза"
    },
    {
        "словоформа": "абортировав",
        "контекст": "На нем невиданный балахон, все его любимые амулеты, цепи и перстни сверкают, он перебирает четки и говорит о том, как власти вычеркнули его из жизни на пятнадцать лет, тем самым «абортировав из биографии несколько фильмов».",
        "лемма": "абортировать",
        "грамматика": "глагол, действительный, деепричастие, совершенный, прошедшее, переходный",
        "синтаксические признаки": "обстоятельственная клауза, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "абортированного",
        "контекст": "Несмотря на то что данный роман не является детективом, в нем уже имеется целых три покойника, не считая маленького сына Вики и Антонова, абортированного из текста, хотя первоначально ему была посвящена целая четвертая глава.",
        "лемма": "абортировать",
        "грамматика": "глагол, родительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, деепричастный оборот, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "абортировать",
        "контекст": "Теперь имел счастье два часа слушать перепалку г-на Издателя с г-ном Редактором: Бондаренко грозился вмиг «абортировать проект», если каждый номер не будет приносить ему сотню тысяч рекламной зелени, ибо не намерен за кровное бабло создавать имидж Намину, а Стас невозмутимо отвечал, что его вклад в проект – личное звёздное имя, и если есть сомнения: «назови свой журнал «Витя» или «Жорик» и посмотри, какой навар получишь».",
        "лемма": "абортировать",
        "грамматика": "глагол, действительный, инфинитив, совершенный, переходный",
        "синтаксические признаки": "инфинитивный комплемент, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "абортированную",
        "контекст": "Еще спасибо, что досталась эта халабуда, а то бы вообще в общежитии замерзай, и тогда уж точно устраивайся на завод или стройку или уезжай в Тмутаракань шкрабничать семиклассникам абортированную, никому не нужную историю.",
        "лемма": "абортировать",
        "грамматика": "глагол, винительный, женский, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, подчиненная клауза, глагольная клауза"
    },
    {
        "словоформа": "абортировало",
        "контекст": "Например, по конзаводу №113 скинуло и абортировало 97 маток и 30 жеребят пало, по конзаводу № 53 скинуло и абортировало 100 маток и около 120 жеребят пали.",
        "лемма": "абортировать",
        "грамматика": "глагол, действительный, изъявительное, средний, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "абортировало",
        "контекст": "Например, по конзаводу №113 скинуло и абортировало 97 маток и 30 жеребят пало, по конзаводу № 53 скинуло и абортировало 100 маток и около 120 жеребят пали.",
        "лемма": "абортировать",
        "грамматика": "глагол, действительный, изъявительное, средний, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "абортированные",
        "контекст": "И вот тут обнаруживаются не заросшие кожей куски: рядом с превосходными, франсовскими, главами — абортированные, фельетонные (напр., гл. 6-я, 15-я).",
        "лемма": "абортировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, именная клауза, есть зависимые"
    }
]