[
    {
        "словоформа": "хронометрированным",
        "контекст": "Полнота, оказывается, кому-то и в тягость — это как самостоятельная поездка со всеми ее невзгодами и неожиданностями в сравнении с жестко хронометрированным комфортабельным туром.",
        "лемма": "хронометрировать",
        "грамматика": "глагол, творительный, мужской, причастие, страдательный, совершенный, полная форма, прошедшее, единственное, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, подчиненная клауза, именная клауза, есть зависимые"
    },
    {
        "словоформа": "хронометрирован",
        "контекст": "Вероятно, в связи с этим концерт был строго хронометрирован, бисирования исключались.",
        "лемма": "хронометрировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "хронометрированные",
        "контекст": "Вполне возможно также, что 120 секунд, тщательно хронометрированные дотошными западными репортерами, действительно показались напряженно сжимавшему плакат генералу долгими десятью минутами.",
        "лемма": "хронометрировать",
        "грамматика": "глагол, именительный, причастие, страдательный, совершенный, множественное, полная форма, прошедшее, переходный",
        "синтаксические признаки": "атрибутивная клауза, распространенный причастный оборот, есть зависимые"
    },
    {
        "словоформа": "хронометрированы",
        "контекст": "Хотя Англия была родиной промышленной революции, современное массовое производство, где движения хронометрированы и человек безоговорочно подчиняется ритму машин, плохо приживается на местной почве.",
        "лемма": "хронометрировать",
        "грамматика": "глагол, краткая форма, причастие, страдательный, совершенный, множественное, прошедшее, переходный",
        "синтаксические признаки": "релятивная клауза, подчиненная клауза, глагольная клауза, есть зависимые"
    }
]