[
    {
        "словоформа": "тарифицирована",
        "контекст": "В Германии тарифицирована (учтена) не только (как ныне в Российской Федерации) урочная нагрузка.",
        "лемма": "тарифицировать",
        "грамматика": "глагол, краткая форма, женский, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тарифицировано",
        "контекст": "Да всем, кому приходится иметь дело с бюрократией, известно, сколько стоит подпись того или иного чиновника, сколько надо заплатить за вход в тот или иной кабинет — все тарифицировано, на все есть такса.",
        "лемма": "тарифицировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "второй элемент паратаксиса, подчиненная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тарифицировано",
        "контекст": "Например, вручение документов в рамках процедуры принудительного исполнения тарифицировано государством и оплачивается за счет должника.",
        "лемма": "тарифицировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тарифицировано",
        "контекст": "Комиссары-призеры получают полномочия от имени государства, они организованы в сообщества на всех уровнях (от местного до национального), а их вознаграждение тарифицировано государством.",
        "лемма": "тарифицировать",
        "грамматика": "глагол, краткая форма, средний, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "сочиненный элемент , глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тарифицирован",
        "контекст": "Работал на московском телевидении. Был тарифицирован в качестве режиссера. Поставил знаменитый многосерийный телефильм «Будущее начинается сегодня».",
        "лемма": "тарифицировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    },
    {
        "словоформа": "тарифицирован",
        "контекст": "Скажем, артист Икс тарифицирован на 120 рублей, однако стал первачом, и собрание постоянной части труппы сочло нужным, чтобы он получал в следующем сезоне 150 рублей.",
        "лемма": "тарифицировать",
        "грамматика": "глагол, краткая форма, мужской, причастие, страдательный, совершенный, прошедшее, единственное, переходный",
        "синтаксические признаки": "вершина предложения, главная клауза, глагольная клауза, есть зависимые"
    }
]